{"name": "Q角异常", "rlt_disease": ["髌骨不稳定", "髌骨骨折", "髌骨软化症", "髌骨脱位"], "summary": "Q角异常是髌骨不稳定的临床症状之一，髌骨不稳定(unstable patella)是前膝疼的常见原因，是髌股关节常见的疾病，是髌骨软骨软化或髌股关节骨关节炎的重要病因。生物力学及影像学技术的进步，以及临床检测手段的多样化，使人们逐渐认识到：髌股关节退行性改变多由于髌股关节适合不良或髌骨力线不正造成的髌骨不稳所致，如髌骨偏移、髌骨倾斜、髌骨高位、髌骨半脱位等。", "precaution": "髌骨不稳定应该(一)治疗1.髌骨不稳定的非手术治疗(1)限制活动：限制患者日常生活中的某些活动，如登高、爬坡等，可减轻髌股关节的负荷，减少髌股关节磨损，特别是当了解到某项活动与症状加重有明显关系时，采用限制这项活动的方式，可以达到改善症状的目的。(2)股四头肌练习：亚急性或慢性病例常伴有明显的股四头肌萎缩、肌力减弱，特别是股内侧肌斜头肌力的减弱，可进一步加重膝关节的不稳定，使关节肿胀，症状加重，因此应加强股四头肌练习，改善股四头肌与?绳肌的肌力比值。最初可行等长性训练(isometric exercise)，第1步先训练股四头肌收缩，即将患侧下肢伸直，用力收缩股四头肌，使髌骨上提，持续5s，然后将肌肉完全放松10s，再收缩肌肉，每回练30～50次；2～3周后，可行直腿抬高训练，即先行股四头肌收缩，再将足跟抬高离床15cm左右，持续10s(数1，2，3……10)，然后放下，使肌肉放松，这样算1次，每天练习3回，每回练30次。当肌肉有一定恢复后，给足部加一抵抗的负荷，做上述直腿抬高训练。重量可逐渐增加(1～3kg)以加强锻炼强度。(3)支具治疗：髌骨支具有限制及稳定髌骨的作用，它用于急性患者，或在参加某项运动或活动较多时使用。长期配戴可使患者感到局部不适，并易导致股四头肌萎缩。(4)药物治疗：非甾体消炎药可减轻髌股关节的骨性关节炎症状。有实验研究证明，关节液中有一定水平的水杨酸，可阻止关节软骨的纤维束改变，阻止软骨软化的发生，并建议长期服用阿司匹林治疗髌股关节病。但也有学者认为该药除减轻髌股关节骨关节炎症状外，其他治疗意义不大。2.髌骨不稳定的手术治疗：如患者症状较重，经上述保守治疗效果不显，多项检查证明其症状与髌股关节结构异常或髌骨力线不正有关，可考虑选用手术治疗。治疗髌骨不稳定的手术方法很多，应根据患者的不同年龄、不稳定程度、不同的病理因素，选择不同的方法单独或联合应用。手术的核心目的是改善髌骨力线，恢复髌股关节正常的适合关系，重建伸膝装置。(1)单纯髌骨倾斜或伴有外移：髂胫束及后外侧支持韧带挛缩牵拉使髌骨产生倾斜和外移。检查患者可发现其髌骨面向前外侧，或骑跨于外侧滑车。髌股关节切位X线像可见外侧髌股角开口向内。由于倾斜髌骨的外侧关节面压应力增大，加之膝关节运动时髌骨外侧关节面与外侧滑车的撞击，使外侧关节软骨受损。而压力减小的内侧，因失用，直接影响软骨细胞的正常代谢，导致软骨细胞营养障碍及发生细胞变性。释放的软骨溶解酶使软骨基质破坏，并诱发关节滑膜炎及关节渗出，使关节产生疼痛。故对髌骨倾斜或外移应早期积极治疗，以减少髌骨软骨变性的发生。手术治疗的方法有：①外侧松解术：髌骨力线不正与外侧软组织挛缩或紧张常为其因果关系，当病变不严重不需要做较大手术时，单独髌股关节外侧软组织结构松解(包括外侧支持韧带和股外侧肌止点部松解)是最简单和最基本的手术。该术式是从髌骨外侧做微弧形纵切口，远端沿髌韧带外侧向下至胫骨关节，近端至股骨外侧肌止点及股直肌腱连接处，充分松解，切开支持韧带及关节囊，但要保持关节滑膜的完整。术后2～3天可行关节主动练习。2～3周后恢复正常活动。在轻型病例，外侧松解术亦可在关节镜下操作，使术后创伤减小，以免术后遗留较大切口瘢痕;术后加压包扎1～2周，防止或减少关节血肿。②外侧松解、内侧紧缩术：如上所述，在外侧广泛松解的同时，将内侧支持韧带及关节囊充分切开，向下至髌韧带，向上至股内侧肌止点与股中间肌交界处，将切开的关节囊及支持带两边重叠缩紧缝合。此亦为矫正髌骨力线不正的基本方法。③股内侧肌前置术：将股内侧肌止点部稍做分离，将其止点切断并重建于髌骨前外侧。但通常的做法是在外侧松解、内侧紧缩的同时.行股内侧肌斜头前置术。(2)单纯髌骨半脱位：大多数患者有一过性髌骨半脱位史，膝关节不稳定比疼痛更多见，髌骨被动外移度增大，髌骨轨迹试验及“恐惧征”常呈阳性，X线像显示适合角增大。对不正常的髌骨轨迹或反复发生的髌骨半脱位，如不及时进行处理，必定会导致髌股关节骨关节炎的发生。手术目的除增强髌骨的稳定性外，更主要是消除髌骨不稳定因素，如矫正膝外翻、使过大的Q角减小、抬高外侧滑车等。常用的手术方法有：①Campbell法：在髌骨外侧松解的同时，自松解的内侧支持带及关节囊做一宽1cm以上的纽带，翻向近侧，将内侧切开的关节囊紧缩缝合后，使纽带远端自股四头肌肌腱止点上方的内侧穿至外侧，再将纽带远端自外侧反折缝回至内侧。目的是改变股四头肌拉力的方向，恢复正常的髌股适合性。②上崎法：在髌骨外侧松解、内侧紧缩的同时，将半腱肌自止点切断，向近侧游离，然后自髌骨内上方向外下方做隧道，将半腱肌腱断端自髌骨隧道由上向下穿出，断端反折缝回。同样，目的是改变及加强股四头肌的内侧拉力，恢复或改善髌股关节适合性。③Backer法：在髌骨外侧松解、内侧紧缩的基础上，将半腱肌距止点10～15cm处的腱部切断，将髌骨自内下向外上做隧道，将半腱肌的远侧断端自髌骨远侧穿过隧道，将腱拉紧，使腱断端反折缝回髌骨边缘，以矫正髌骨力线，减小Q角。④Roux-Goldthwait法：是通过髌骨远端力线的改变，减小Q角，增加髌骨稳定性，治疗髌骨半脱位及膝前痛。即将髌韧带外侧一半由止点切断，翻向内侧，将止点重新缝于内侧缝匠肌的止点鹅足部。⑤Hauser法：是将髌韧带在胫骨结节的止点，连同其附着的骨皮质向内侧及远端移行、固定，对骨骺已闭合患者的髌骨脱位、半脱位或不稳定有满意的效果，但其术后晚期髌股关节骨性关节炎的发生率较高，可能与髌韧带止点过多地向远侧移位，髌股关节内压增高有关，故单纯Hauser法目前较少应用。3)髌股关节骨关节炎：成人的髌骨不稳定大多伴有髌骨软骨软化或髌股关节骨性关节炎，其手术目的除矫正髌骨力线不正外，应同时治疗骨性关节炎，常用的手术有：①Maquet手术：即将髌韧带止点连同胫骨结节及部分胫骨嵴掀起，尽可能保持远侧胫骨嵴骨皮质的连续性，小心使胫骨结节抬高0.8～1cm，防止远侧皮质骨折断，在胫骨结节底面植骨，最后用螺钉固定。这样，由于髌韧带的前置，有效地降低了髌股关节病灶区域的接触压应力，使髌骨软骨软化或髌股关节骨关节炎症状得到缓解。②胫骨结节内移、前置术：单纯的Maquet手术虽能减轻骨关节炎症状，但不能矫正髌骨力线，改善髌股关节的适合关系。因而更多学者在采用外侧松解、内侧紧缩术的同时，将胫骨结节内移并前置。③人工髌股关节置换术：有学者主张对单纯重度髌股关节骨关节炎施行人工关节置换术，尽管其近期手术效果尚可，但远期随诊发现的问题较多，往往需要再次手术。与单纯髌骨置换不同的是，如人工髌股关节置换术失败，可采取的补救措施较少，只能行全膝关节置换术，因此人工髌股关节置换术不适合年轻患者。而在老年患者，全膝关节置换术的效果远比髌股关节置换术或髌骨置换术、髌骨切除术效果为佳。", "inspection": ["骨关节及软组织CT检查"], "food": {"good": ["牛奶", "菜花", "胡萝卜", "苦瓜", "猪蹄"], "bad": ["咖啡", "洋葱", "狗肉", "羊肉（熟）", "白酒"]}}