{"name": "下肢肿胀和乏力", "rlt_disease": ["骨膜性软骨肉瘤", "梨状肌综合征", "酒精中毒性肌病", "下肢淋巴水肿", "多发性脑膜瘤", "单纯性下肢静脉曲张"], "summary": "下肢肿胀和乏力是深静脉血栓的症状之一。多是有脊髓型颈椎病引起的，表现为下肢无力、麻木、发紧、抬步沉重感等症状，逐渐还会出现跛行、颤抖、步态摇晃、容易跌倒等现象。", "precaution": "下肢深静脉血栓形成不仅可以引发致命性的肺栓塞，而且其后遗症对病人的劳动能力及生活质量有很大的影响，针对有危险因素的病人采用一系列预防措施，能明显降低深静脉血栓的发病率。目前预防下肢深静脉血栓形成的方法主要有2类：药物预防和机械物理方法。1.药物预防(1)小剂量肝素：肝素具有明确的抗凝作用，在体内及体外均能防止血栓形成，但肝素有引起出血的副作用，术前或术后用肝素，可能造成创面渗血，术中失血加大。鉴于此，目前主张小剂量法，减少出血危险。具体方法是术前2h，肝素5000U皮下注射;术后每隔8～12h，肝素5000U皮下注射。由于人种的不同，我国肝素的用量应适当减小，一般为3000U皮下注射。统计显示，小剂量肝素法能明显降低术后下肢深静脉血栓形成的发病率以及肺栓塞的发病率，不增加术中、术后大出血，但伤口局部血肿较常见。用药期间，一般无需检测出凝血功能，但应监测血小板，以防发生肝素引起的血小板减少症。(2)低分子量肝素：肝素是一种混合物，其分子量组成从4000～20000，平均为15000。而低分子量肝素是从肝素中提取出来的，分子量组成为4000～6000，抗凝作用表现在对抗Ⅹa和Ⅱa因子。相对于肝素，其抗Ⅹa因子的作用强于抗Ⅱa因子(两者作用比为2:1～4:1。而肝素为1:1)，因此它出血倾向较肝素小，而半衰期较肝素长，皮下注射后生物利用度较肝素高。目前低分子量肝素在国外已广泛用于临床，并代替肝素成为预防血栓形成的首选药物。由于各个厂家出品的低分子量肝素其组成各不相同，具体剂量应参照各产品的说明书，低分子量肝素由于半衰期较长，1天仅需皮下注射1～2次。低分子量肝素也能引起血小板减少症，但较肝素发病率低，由于两者之间有交叉作用，因此对于肝素引起的血小板减少症的病人，不能用低分子量肝素来替代。使用低分子量肝素一般无需监测出凝血功能。低分子量肝素如过量，同肝素一样，可用鱼精蛋白与之对抗。(3)口服抗凝药：主要为香豆素类药，最常用的为华法林。为预防手术后下肢深静脉血栓形成，可在术前及术后用药。需注意的是华法林起效时间一般在服药后3～4天，由于华法林个体差异很大，治疗窗较窄，因此用药期间需监测凝血酶原时间(PT)，其国际标准化比值(INR)应控制在2.0～3.0。有学者建议针对不同的手术华法林的用量应不同，对于髋关节、膝关节成形术，华法林剂量稍大些，而对于一般的腹部手术、下肢骨折复位手术，用药量可减小。华法林如过量，其出血的危险性加大，此时可用维生素K1对抗。(4)口服抗血小板药物：最常用的有阿司匹林和噻氯匹定等，通过抑制血小板聚集及释放反应，口服抗血小板药能减少血栓形成的危险性。但临床使用后发现，由于阿司匹林主要针对血小板作用，对于凝血因子几乎无作用，因此手术中创面渗血较多，但其防止下肢深静脉血栓形成的作用不如低分子量肝素及华法林。(5)其他：低分子右旋糖酐(平均分子量为4万)的抗凝作用主要包括：①血液稀释作用;②降低血小板的黏附作用;③提高血栓的易溶性。手术中及术后每天静脉滴注500ml右旋糖酐40，对预防下肢深静脉血栓有一定的作用。其副作用主要有出血倾向、过度扩容及过敏反应等。2.机械物理方法(1)间歇性腿部充气压迫法：小腿肌肉是人体的第二心脏，走动时依靠小腿肌肉的收缩，有助于腿部静脉血回流。当因各种原因使下肢制动时，腿部静脉血流速减慢，为血栓形成创造了有利条件。在病人手术或卧床时，用充气带绑缚病人小腿，间歇充气压迫小腿肌肉，能使下肢静脉血流速度加快，从而起到预防血栓的作用。此法尤其适合抗凝禁忌的病人，但下肢缺血的病人应慎用。　　(2)阶梯压差性弹力袜：穿有阶梯压差的弹力袜，对预防下肢深静脉血栓也有一定的作用，其原理尚不清楚，可能与其加速下肢静脉回流有关。由于方法简便、安全，适用于有轻度血栓形成倾向的病人，或配合其他预防措施，提高预防的有效性。与间歇性充气压迫法一样，对下肢缺血的病人应慎用。各种手术是导致下肢深静脉血栓形成的主要原因，术后鼓励患者抬高下肢和早期下床活动，是预防下肢深静脉血栓形成的可靠措施，但对血栓形成的高危患者，无显著临床意义。手术时应彻底止血，术后常规使用止血药物以预防术后出血的错误观念，可能促使血栓形成。目前常用的预防措施包括药物和机械方法2大类。", "inspection": ["血管造影"], "food": {"good": ["梨", "苹果", "牛奶", "菠菜", "鸡蛋"], "bad": ["腌芥菜头", "辣椒(红、尖、干)", "猪肉(肥)", "猪油（板油）", "油条"]}}