{"name": "下肢湿性坏疽", "rlt_disease": ["败血症", "气性坏疽", "细菌协同性坏疽"], "summary": "组织坏死后因继发腐败菌的感染和其他因素的影响而呈现黑色、暗绿色等特殊形态改变，称为坏疽(gangrene)。坏死组织经腐败菌分解产生硫化氢，后者与血红蛋白中分解出来的铁相结合形成硫化铁，使坏死组织呈黑色。坏疽分为以下三种类型：干性坏疽（dry gangrene） 大多见于四肢末端，例如动脉粥样硬化、血栓闭塞性脉管炎和冻伤等疾患时。此时动脉受阻而静脉回流通畅，故坏死组织的水分少，再加上体表水分易于蒸发，致使病变部位干固皱缩，呈黑褐色，与周围健康组织之间有明显的分界线。由于坏死组织比较干燥，因此腐败菌感染一般较轻。湿性坏疽（wet gangrene） 湿性坏疽多发生于与外界相通的内脏（肠、子宫、肺等），也可见于四肢（伴有淤血水肿时）。此时由于坏死组织含水分较多，故腐败菌感染严重，局部明显肿胀，呈暗绿色或污黑色。腐败菌分解蛋白质，产生吲哚、粪臭素等，造成恶臭。由于病变发展较快，炎症比较弥漫，故坏死组织与健康组织间无明显分界线。同时组织坏死腐败所产生的毒性产物及细菌毒素被吸收后，可引起全身中毒症状，甚至可发生中毒性休克而死亡。常见的湿性坏疽有坏疽性阑尾炎、肠坏疽、肺坏疽及产后坏疽性子宫内膜炎等。气性坏疽（gas gangrene） 为湿性坏疽的一种特殊类型，主要见于严重的深达肌肉的开放性创伤并合并产气荚膜杆菌等厌氧菌感染时。细菌分解坏死组织时产生大量气体，使坏死组织内含大量气泡，按之有“捻发”音。气性坏疽病变发展迅速，中毒症状明显，后果严重，需紧急处理。下肢湿性坏疽是指发生在下肢的湿性坏疽。感染性“潮湿”坏疽，是一种在坏死肌肉上繁殖的名叫梭状芽胞杆菌的细菌所产生的毒素，将一个区域内的肌肉及上层皮肤杀死所造成的。枪伤、车祸以及其他剥夺肌肉或皮肤供血的外伤所造成的伤口受到污染，就有可能感染这种细菌。外科医生通常能以仔细清洁伤口的方式来防止这种感染性“潮湿”坏疽。医生会将血液循环不良及受污染的组织全部切除。有时候，为了防上坏疽，医生无可避免地须将部分肢体截除。", "precaution": "整体预防：调适饮食，控制血糖、适量运动、精神愉悦、生活规律、不要吸烟、不要饮酒。局部预防：六要：1、要保持足部的卫生。每天认真洗脚，定期使用酒精等进行足部的消毒，特别是趾丫部白霉、浸润，足部鳞屑等要使用杀灭真菌的药物及时治疗；2、要每天检查双脚。有无肿胀、破损，注意皮肤的颜色温度等；3、要适时修剪趾甲。修剪时要注意防止损伤皮肤，如果造成破碎，应该马上消毒治疗；4、要预防外伤、烫伤、冻伤；5、要注意行动时的足部保健，选择合适的鞋袜；6、要经常到医院检查双足。通过专科医生的检查，可以了解双脚的状态，是否出现了神经、血管的病变，对于诊断和防止糖尿病足非常重要。六不要：1、不要赤足走路。有糖尿病和周围血管病的病人要防止足部的损伤，不能光脚走路，特别是小区里健身用的卵石路，对他们也是不合适的；2、不要用热水洗脚。平时洗脚的温度不宜超过40℃，更不能用热水袋或直接烤火取暖；3、不要穿不合适的鞋袜。可以穿着棉袜、柔软透气的鞋子，否则导致足部损伤或引发足癣；4、不要使用有害药品。特别是一些刺激性很强的药品；5、不要过度搔痒；6、不要自行处理鸡眼或自用刀片割胼胝。护理积极控制糖尿病。糖尿病足部坏死的患者因感染消耗大，应适当增强热量10%-20%，依据患者饮食习惯，使食谱多样化。根据血糖变化调整胰岛素的剂量，将血糖控制在接近正常水平。改善局部血液循环。局部皮肤护理：保持足部干净干燥。每天用软皂、39℃-40℃温水泡脚20分钟洗后，用柔软毛巾轻轻擦干足部皮肤。脚汗多的人可在足趾间抹些爽身粉;而特别干燥者适当抹护肤品，涂于足部表面皮肤(不能涂于脚趾间)，皮肤瘙痒或脚癣切忌挠抓；足部按摩每日数次，动作轻柔，应从趾尖开始向上按摩，可促进患肢血液循环；患者鞋袜应宽松、舒适。由于皮肤微循环障碍，寒冷时注意肢端保暖，但忌用热水袋保暖热敷以防烫伤起泡。足部感染者可用中药泡脚，取温阳益气、活血通脉、解毒的中药文火煮沸20分钟，待温度降至50℃左右时泡脚。皮肤水泡护理：如有水泡和足癣病人可用1：5000高锰酸钾液泡脚，每日3次，不超过1周。保持水泡部清洁，对紧张性水泡避免切开，在无菌操作下抽取渗液，预防继发感染。适当足部运动。每日适当作小腿和足部运动30至60分钟，如甩腿运动、提脚跟-脚尖运动、下蹲运动。平时抬高患肢，以利血液回流，可以改善下肢血液循环。", "inspection": ["四肢的骨和关节平片"], "food": {"good": ["苹果", "牛奶", "菠菜", "番茄", "鸡蛋"], "bad": ["腌芥菜头", "辣椒(红、尖、干)", "猪肉(肥)", "猪油（板油）", "油条"]}}