{"name": "偏执型人格障碍", "rlt_disease": ["偏执性精神障碍", "人格障碍"], "summary": "偏执型人格又叫妄想型人格，指以极其顽固地固执己见为典型特征的一类变态人格，表现为对自己的过分关心，自我评价过高，常把挫折的原因归咎于他人或推诱客观。为1980年《诊断统计手册 》( DSM-Ⅲ )人格障碍12种类型之一。据调查资料表明，具有偏执型人格障碍的人数占心理障碍总人数的5.8%，由于这种人少有自知之明，对自己的偏执行为持否认态度，实际情况可能要超过这个比例。", "precaution": "人格障碍一旦形成不易矫正，故应贯彻预防原则，从幼儿开始教育，强调培养青少年的健康人格是一个不容忽视的重要问题。具有健全理想的人格，能够良好的适应社会生活，保持内心的和谐和人格的完整，对于个人和社会都具有重要意义，是青少年健康成长的基础之一。弗洛姆曾说“人生的主要使命是自我成长，成为与潜能相符的人，人生奋斗目标最重要的成果，就是自己的人格”。为塑造青少年的健康人格，我们必须从幼年抓起，用以引导，教化，培养，塑造青少年的健康人格。中国青少年的理想人格特征应为：1.具有积极健康的主体意识，能自我尊重，且有能力感。它表现为以积极的态度认识自我的存在并接受和尊重自己，对自己的能力和潜力有信心。还肯定自我的特殊，“我之所以为我”，并强调自我实现，肯定自我价值。积极健康的自我意识对于个人的人格成长有着十分重要的意义，尤其对那些主体意识淡薄，对自己缺乏尊重，对他人也缺乏尊重的青少年的健康人格培养更具有重要意义。美国心理学家罗杰斯就曾指出“积极的自我观念为我们正确对待生活提供了极大的有利条件，它是形成伟大的人格力量的基础”。2.正确了解认识评估自己，并能自我承认和接受这种评价。也就是奉行自我认可的原则，不抬高夸大自我――自以为了不起，老子天下第一;也不认为自己一无是处，过分贬低自己，而是实事求是的客观自我评价和自我定义。他们承认自己的能力和才干，同时又承认自己的不利条件和限制因素。它是一个人自卑，自信，自负三者的相互作用与协调，在此基础上，社会，家长能更清楚的了解青少年，青少年更能看清和认识自己，以便能更好地朝着确定的方向去实现自我。3.具有较强的自主性、独立性、能动性和创造性。它要求青少年成为“自己的主人”，能独立自主的认识处理事情，具有较强的创造动机和创造才能，“使自己成为衡量一切生活关系的尺度，按照自己的本质去估计这些关系，去选择个人成长的目标，独立地自由地塑造自己的人格”。能通过积极的主体的活动，把各种影响“内化”为自己的心理意识，并通过细致的鉴别吸收，最大限度的利用自己所接受的东西，开发自我能力与潜能，展示自我优点，用大无畏的创造精神去塑造新的自我，开创新的生活。具有较强的自主性、独立性、能动性和创造性；具有积极健康的主体意识，能自我尊重，且有能力感；能正确了解认识评估自己，并能自我承认和接受这种评价，这3个特征的具备，对培养和形成青少年健康的人格心理具有极其重要的作用。4.具有较强的开放性态度，能充分接受大量信息。这种开放不仅是对自身经验体会的开放，而且是对新的观察方法，新的存在方式，新的思想和概念的开放；不仅是对现实社会的开放，也是对中国传统社会的开放，而且还是对外国先进文化的开放。青少年必须对先进的科学技术，思想文化等，以积极的态度加以吸收，并将其整合融化为自我信息，同时，青少年又必须能把这些经验体会及各类信息在现实生活中灵活地加以利用。5.具备较强的适应能力与应变能力。人是在不断地适应中完善成长的。适应现实就意味着你能跟上时代的节奏，与时代的各种因素相和谐，就意味着你可以完好的保持自己的角色并努力去实现自我。同时，社会生活还在一如既往的发生变化，青少年还必须具有敏锐的应变能力，以适应新的变化，能与变化的世界保持和谐的节拍。6.具备较强的交际能力和人际关系。这些交际包括现实生活的亲身交际和有虚拟意味的网络交际。21世纪是信息和科技的社会，较强的交际能力和良好的人际关系可以获取丰富的信息，拓宽自己的知识面，由此才能更全面完好的塑造自我和实现自我。同时较强的交际能力和良好的人际关系也是人们追求亲情友情爱情等情感寄托的需要，并且还是青少年培养健康人格心理的需要。7.在关注自我的同时，关注社会生活，自然和他人，有较强的爱心和同情心，对人类怀有一种很深的认同，同情和爱的感情。他们强调自我而不失对社会，自然和他人的关怀，明确人是社会的人，人不仅仅为自己活着。他们能理解人，有较强的奉献精神，兴趣爱好广泛，交往频繁，对社会生活抱一种比较积极的入世态度。这个特征是对“自我为中心”的反省，拓展与开放，它将人置于一个更为广阔的空间，让人心怀世界，心怀天下。8.不迷信自我，不迷信权威，有较强的判断能力和鉴别能力，能较理智的分析问题，不感情用事，能接受不同的观点，能接受科学客观正确的意见和建议。他们信赖自我经验，能坚守自我深思熟虑后的选择判断，对权威不盲从，有时甚至持怀疑态度。他们已初步形成自己的是非曲直观，对自己认为非正当的规范不盲目遵从。这个特征是对人格崇拜，偶像崇拜，尤其是对明星崇拜与自我崇拜反思后所确定的一种主体自我回归。9.探寻精神生活，不过分看重物质利益。在世界日愈市场化的21世纪，人们追求经济效益，追求物质享受和感观刺激，对物的顶礼膜拜造成了某些人追求的表层化和浅层化。看重物质的同时，探寻精神的憩居点，是对商业社会把人们的全部活动简化为生产和消费过程，把人们的追求导向单极方向的反思及对新价值确定的努力。这种人格追寻人更高层次的需求，对物质享受和虚荣不十分关心，其价值追求多样化，并且在努力寻找某种大于个人的意义和目的，希望能过一种内心和谐宁静的生活。10.思路开阔，关注的空间地域，范围及点扩大，不局限于个人，集团，家国，而扩大到了整个社会生活，自然世界，把地球当作人类共同的家园而加以关爱。这个特征同第7个特征相结合，更进一步拓宽了人们的视野，让人心胸更加广阔。11.初步掌握成人所具备的较强的知识面和信息量，掌握有关的工作技能，并且有承认义务的责任心和对工作的献身精神。12.面向未来，一往无前的态度，能有所侧重的看待过去，现在与未来。他们承继过去，看重现实，放眼未来。他们能明确地意识到生活是不断前进的，追求的方向应该适宜未来的目标和任务，并用未来的希望激励和引导现实的生活。当然，并不是这些人格特征每个青少年都完全具备，但可以此为目标不断的自我塑造去努力和升华。来完善、健全适宜自己的健康人格。健康人格在一定程度上是个人选择的结果，我们以什么样的标准判定健康人格，我们在多大程度上能达到健康人格，取决于个人的选择。社会，学校，家庭应针对青少年群体和个体的不同特征与实际情况，引导青少年参照健康人格模式积极主动，独立自主地选择变通确立适合于自己(群体或个体)的人格模式，并通过自我塑造和社会培养相结合来升华青少年理想健康人格。", "inspection": ["颅脑CT检查"], "food": {"good": ["苹果", "大白菜(青口)", "生菜", "豌豆", "猪脑"], "bad": ["花椒", "葱白", "辣椒(红、尖、干)", "洋葱", "猪血"]}}