{"name": "入球小动脉玻璃样变", "rlt_disease": ["肾动脉闭塞", "小儿慢性肾小球肾炎", "老年人原发性高血压引起的良性小动脉肾硬化"], "summary": "入球小动脉玻璃样变系由系统性高血压引起，在西方国家列为导致终末肾衰竭的第2位疾病(约占25%)，我国发病率也在日趋增多。本病可分为良性小动脉性肾硬化症(benign arteriolar nephrosclerosis)及恶性小动脉性硬化症(malignant arteriolar nephrosclerosis)2种。", "precaution": "1.胸怀开阔，精神乐观，注意劳逸结合，积极参加文体活动，脑力劳动者坚持做一定的体力活动等，有利于维持高级神经中枢的正常功能；不吸烟，少吃盐，避免发胖，都对预防本病有积极意义。2.开展群众性的防病治病工作，进行集体的定期健康检查，对有高血压病家族史而本人血压曾有过增高记录者，定期随访观察，则有利于对本病的早期发现和及早治疗。3.提倡每个医师在诊病时都将测量血压列为一项常规检查，这将有助于发现无症状的早期高血压病人，为他们提供得到早期治疗的机会。另外还重视影响原发性高血压病人的肾损害因素，如：性别、种族、糖尿病、高脂血症和高尿酸血症等。防治原发性高血压肾损害，不仅主要着眼于有效和满意地控制高血压，还要综合考虑能损害肾脏的其他诸多因素，并对它们进行相应的治疗。(1)性别：在同一高血压水平绝经前女性心搏出量较男性高，而外周血管阻力较低(绝经后不再有差别)，男性更倾向于发生高血压性血管病变；Tierney等用多元回归方法对内科门诊病人进行分析，发现高血糖能否控制、收缩压的高度和男性这3个因素对肾功能减退有影响。(2)种族：美国黑人高血压发病率是白种人的2倍；黑人高血压容易发生肾血管阻力抵抗；黑人是发生终末期肾病的特殊危险种族。(3)糖尿病：原发性高血压和糖尿病都是内科的常见病、多发病(前者在国内的患病率为4.67%，如包括临界高血压则增至7.73%，后者的患病率为6.74%)，二病都常涉及遗传因素(前者有家族史者占40%～60%，后者占8.7%)，一般都是中年开始发病，发病率随年龄而增长，所以，它们常相伴随，临床上多见先有高血压而后有糖尿病，当然亦有相反的情况。原发性高血压常伴有糖代谢的异常，表现为对胰岛素的抵抗;Reaven将高血压合并胰岛抵抗、糖耐量减退、高胰岛素血症、极度低密度脂蛋白和三酰甘油升高，以及高密度脂蛋白胆固醇水平降低冠以“X综合征”；Kaplan认为：肥胖、糖耐量降低、高三酰甘油血症和高血压这致命的四联症有一个共同的发病机制，即可能都与胰岛素抵抗相关。糖耐量减低引起的高血糖是造成糖尿病肾损害的重要因素，更有人提出胰岛素对微血管有直接作用；高血糖使血容量增加、心搏出量增加，高胰岛素血症促使肾小管对钠的吸收增加，富含钠的血管对交感神经的刺激反应增强，这些都促进血压更高，如果发生了糖尿病肾病，无疑会进一步加重肾脏损害和高血压。(4)高脂血症：原发性高血压还常伴有高脂血症，二者均有红细胞膜钠-钾反转输的增加，可能与遗传因素有关，而钠-钾反转输的增加和血脂的增加都可以是细胞内脂代谢异常的结果。1982年Moorrhead等首先提出“脂质肾毒素”的概念。近年，脂代谢异常促进肾脏疾病进展的研究日益受到重视，诸多证据提示脂代谢异常可通过系膜损伤发展为肾小球硬化，造成免疫和非免疫肾脏疾病的持续和进展。相关实验给单肾切除的鼠饲以高胆固醇饮食可造成系膜区增宽，并发现尿蛋白的排泄量随系膜增宽呈增加趋势，而降脂药物能使系膜增宽明显减轻、尿蛋白排出显著减少；实验发现中药大黄可能通过调整脂质代谢改善脂质异常造成的进行性肾脏损害、肾小球硬化和功能改变，发挥其治疗慢性肾功能衰竭的作用。(5)高尿酸血症：在原发性高血压Ⅰ期，肾血流已可出现一定程度的降低，由于肾小管对缺血敏感遂能发生轻度损伤，表现为尿酸分泌障碍而造成高尿酸血症。据统计，26%～33%未经治疗的轻度原发性高血压病人有高尿酸血症，由此，高尿酸血症可作为原发性高血压的早期肾损害的一个指标；1980年Messerli等更进一步测定临界期和稳定期原发性高血压病人肾小球滤过率、肾和全身的血流动力学以及血容量，发现血尿酸浓度与肾血流量呈负相关，与肾和全身外周血管阻力呈正相关，而与心搏出量、心率、血容量及肾小球滤过率无关，提示高尿酸血症还似可进一步代表其早期的肾血管损害。4.合理膳食(1)限制钠盐摄入，首先要减少烹调用盐，每人每天食盐量以不超过6g为宜。(2)减少膳食脂肪，补充适量蛋白质，多吃蔬菜和水果，摄入足量钾、镁、钙。(3)限制饮酒：酒精摄入量与血压水平及高血压患病率呈线性相关，高血压患者应戒酒或严格限制。5.减轻体重体重增高与高血压密切相关，高血压患者体重降低对改善胰岛素抵抗、糖尿病、高脂血症和左心室肥厚均有益。可通过降低每天热量及盐的摄入，加强体育活动等方法达到。6.运动：运动不仅可使收缩压和舒张压下降(6～7mmHg)，且对减轻体重、增强体力、降低胰岛素抵抗有利。可根据年龄及身体状况选择慢跑、快步走、太极拳等不同方式。运动频度一般每周3～5次，每次持续20～60min。7.气功及其他生物行为方法：气功是我国传统的保健方法，通过意念的诱导和气息的调整发挥自我调整作用。长期的气功锻炼可使血压控制较好、减少降压药量，并可使脑卒中发生率降低。8.其他保持健康的心理状态、减少精神压力和抑郁、戒烟等对高血压患者均十分重要。", "inspection": ["尿常规"], "food": {"good": ["苹果", "菠菜", "番茄", "油菜", "鸡蛋"], "bad": ["泡椒", "猪肉(肥)", "油条", "白酒", "干腌菜"]}}