{"name": "前列腺素合成减少", "rlt_disease": ["前列腺炎", "非细菌性前列腺炎", "急性细菌性前列腺炎", "非淋性前列腺炎"], "summary": "前列腺发炎会导致前列腺液中的前列腺素(PGF2a)分泌减少，即是前列腺素合成减少。另外药物和糖尿病也能导致前列腺素合成减少。前列腺炎的病因多种多样，不同的前列腺炎类型其病因不一。细菌性前列腺炎的发病中感染因素占主导地位，在非细菌性前列腺和前列腺痛的发病中，感染因素可能是一诱发或初始作用因素，而非感染性因素可能占主导作用。急性细菌性前列腺炎由于其临床表现明显和典型，易做出诊断；慢性前列腺炎综合征的临床特点变异较大，且不确切，许多症状、体征和病理学检查在慢性细菌性前列腺炎、非细菌性前列腺炎和前列腺痛中经常无法鉴别，放射学和尿道膀胱镜检查，对诊断可能有一些帮助，但也不能肯定诊断。", "precaution": "前列腺患者个人保养九法：1、多饮水。多饮水就会多排尿，浓度高的尿液会对前列腺产生一些刺激，长期不良的刺激对前列腺有害。多饮水不仅可以稀释血液，还可有效稀释尿液的浓度。2、不憋尿。一旦膀胱充盈有尿意，就应小便，憋尿对膀胱和前列腺不利。在乘长途汽车之前，应先排空小便再乘车，途中若小便急则应向司机打招呼，下车排尿，千万不要硬憋。3、节制性生活。预防前列腺肥大，需要从青壮年起开始注意，关键是性生活要适度，不纵欲也不要禁欲。性生活频繁会使前列腺长期处于充血状态，以至引起前列腺增大。因此尤其是要在性欲比较旺盛的青年时期，注意节制性生活，避免前列腺反复充血，给予前列腺充分恢复和修整的时间。当然，过分禁欲会引起胀满不适感，同样对前列腺也不利。4、多放松。生活压力可能会增加前列腺肿大的机会。临床显示，当生活压力减缓时，前列腺症状会得到舒缓，因而平时应尽量保持放松的状态。5、洗温水澡。洗温水澡可以舒解肌肉与前列腺的紧张，减缓不适症状，经常洗温水澡无疑对前列腺病患者十分有益。如果每天用温水坐浴会阴部1?2次，同样可以收到良好效果。6、保持清洁。男性的阴囊伸缩性大，分泌汗液较多，加之阴部通风差，容易藏污纳垢，局部细菌常会乘虚而入，这样就会导致前列腺炎、前列腺肥大、性功能下降，若不及时注意还会发生严重感染。因此，坚持清洗会阴部是预防前列腺炎的一个重要环节。另外，每次同房都坚持冲洗外生殖器是很有必要的。7、防止受寒。不要久坐在凉石上，因为寒冷可以使交感神经兴奋增强，导致尿道内压增加而引起逆流。8、避免磨擦。会阴部磨擦会加重前列腺的病状，让患者明显不适，为了防止局部有害的磨擦，应少骑自行车，更不能长时间或长距离地骑自行车或摩托车。9、调节生活。应尽量不饮酒，少吃辣椒、生姜等辛辣刺激性强的食品，以避免使前列腺及膀胱颈反复充血、加重局部胀痛的感觉。由于大便秘结可能加重前列腺坠胀的症状，所以平时宜多进食蔬菜水果，减少便秘的发生，必要时用麻仁丸类润肠通便的药物帮助排大便。在日常生活中保养前列腺的方法：前列腺是男性生殖器官中最大的一个附属性腺。它所分泌的前列腺液，是精液的重要组成部分。前列腺与身体其他脏器一样，也会生病，最常见的是慢性前列腺炎。临床发现，25%～50%的男性遭受过此病的困扰。要想保护好前列腺，男性必须注意以下问题：●检查包皮是否过长，过长者要及早做包皮环切手术，防止细菌藏匿并经尿道逆行进入前列腺。●及时清除身体其他部位的慢性感染病灶，防止细菌从血液进入前列腺。●树立正确的性观念，避免性生活过频。可用运动等方式释放能量，防止前列腺因性生活过频而充血。●养成及时排尿的习惯，因为憋尿可使尿液反流进入前列腺。●不久坐和长时间骑自行车，以免前列腺血流不畅。●加强性格修养，多谈心，广交友，心胸豁达，乐观向上。●养成良好的生活习惯，不吸烟、少饮酒。另外有一首“八多八少”的歌谣，大家不妨借鉴：少烟多茶，少酒多水，少糖多果，少肉多菜，少盐多醋，少怒多笑，少药多练，少车多步。前列腺炎患者应注意哪些：一、规律的性生活二、避免酗酒和食用大量辛辣食物三、不要长时间久坐或骑车四、注意局部保暖五、增强机体的免疫力和抗病能力六、不要滥用抗生素七、避免局部不必要的医疗检查和操作八、培养良好的应付方式九、普及前列腺疾病的相关知识十、前列腺炎治愈后患者的预防措施十一、要树立战胜疾病的信心，慢性前列腺炎并非不治之症，只是病程较长容易复发，但只要综合治疗还是可以治愈的。十二、注意生活起居，养成良好的生活习惯;防止过分疲劳，预防感冒;禁烟酒，忌辛辣刺激性饮食;少骑自行车，不坐潮湿之地;节房事，既不要过分频繁，也不要禁欲。十三、发展自身兴趣爱好，进行适当体育锻炼以转移对慢性前列腺炎的心理负担，消除焦虑情绪，防止产生精神症状。", "inspection": ["精液乳酸脱氢酶-X"], "food": {"good": ["苹果", "大白菜(青口)", "生菜", "鲤鱼", "芝麻"], "bad": ["大葱", "大蒜", "洋葱", "火腿", "白酒"]}}