{"name": "化脓结痂", "rlt_disease": ["匐行疹", "小儿脓窠疮", "背痈", "脓窠疮"], "summary": "化脓结痂是慢性活动性肝炎在躯干、四肢发生炎症性丘疹时的症状。慢性活动性肝炎可在躯干、四肢发生炎症性丘疹，中心化脓、结痂、萎缩，形成特征性痘疮样瘢痕，此皮疹可持续多年，且随肝炎病情的变动而波动。", "precaution": "1.疫苗和乙肝免疫球蛋白(HBIG)接种(1)新生儿接种可有以下几种情况：①母亲为HBsAg和HBeAg双阳性的新生儿：最好是联合应用乙肝疫苗和 HBIG。根据北京市防疫站1990年报道，对这种新生儿采用 2次HBIG(生后立即及生后1个月各1次，每次1支，每支200IU)及3次血源性乙肝疫苗(生后2、3、5月各1次，20μg/次)的方案，对HBV感染的保护率可达97.13%，采取注射1次HBIG(生后立即注射1支)及3次血源性乙肝疫苗(生后立即，生后1月、6月各1次，30μg/次)的方案，保护率也可达91.98%，采取单纯注射3次血源性乙肝疫苗(生后立即，生后1月、6月各1次，30μg/次)的方案，保护率仅为86.65%。上海医科大学儿科医院也有类似的报道：注射1次 HBIG、3次乙肝疫苗的新生儿，2岁时的HBsAg慢性携带率为3.4%，单纯注射3次乙肝疫苗的新生儿，2岁时HBsAg慢性携带率为11.1%。但也有人认为，如果乙肝疫苗质量较好，HBsAg含量较高，第一针注射时间很早，单用乙肝疫苗也可达到 90%左右的阻断效果。卫生部已正式规定于1999年底停止血源性乙肝疫苗的生产和销售，基因重组HBsAg疫苗接种已纳入计划免疫管理。对双阳性的母亲所生新生儿建议出生时即刻注射HBIG 1ml(200U/ml)，1个月再注射同量HBIG;2，3，6个月各注射重组乙肝疫苗10μg肌内注射(上臂三角肌), 其保护率可达95%以上。如单独注射重组疫苗(0，1，6个月)各10μg共3针，其保护率亦可达85%。②母亲为HBsAg阳性，HBeAg阴性的新生儿：单用乙肝疫苗就可取得较好效果。北京市防疫站1990年报道，单用3次血源性乙肝疫苗(生后立即30μg，1个月后20μg，生后6月10μg)，随访1年，无HBsAg持续阳性者。因此应用重组乙肝疫苗在出生时、出生后1个月和6个月各10μg，肌内注射，有同样保护率。③母亲HBsAg阴性的新生儿：单用乙肝疫苗即可取得较好效果。北京市防疫站的材料认为第一针血源性乙肝疫苗20μg，后2针各10μg(0，1，6个月)的效果比3针均为10μg的要好，前者的抗-HBs 阳转率为96.6%，后者为 88.3%。重组乙肝疫苗可在出生时、出生后1个月和6个月，各肌内注射5μg，有同样保护率。但是，即使应用最好的方法，也总有少数新生儿出生后会成为慢性HBV携带者，这些携带者被认为是子宫内传播者。如何预防宫内传播目前有两种方法：一个是于妊娠后3个月，每月给孕妇注射乙肝免疫球蛋白200U。新生儿出生后再按常规预防，认为可减少宫内传播，但此法是否确有疗效尚待证明。另一个方法是于怀孕前即应用拉米夫定，直至分娩后仍继续应用。此法对拉米夫定有效者可能有用，但拉米夫定是否对妊娠确无影响，也尚需进一步证明。(2)儿童和成人接种：对未接种过乙肝疫苗的学龄前儿童应进行补种。补种前可以先查HBVM，也可不查。可根据当时当地的具体情况而定。一般认为，即使接种前已经HBsAg 或抗-HBs阳性，再接种乙肝疫苗也无不良后果。剂量可采用重组乙肝疫苗5μg×3 (0，l，6 个月)的方案。成人中的危险人群(HBsAg阳性者的配偶、密切接触血液的人员、医护人员、血液透析患者等)也应接种乙肝疫苗。由于成人中易感者仅为少数，故最好先进行 HBsAg及抗-HBs的检测，两者均阴性者再进行接种，剂量可用重组乙肝疫苗 10μg×3 (0，1，6个月)方案。(3)意外受染者的接种：意外受染者乃指意外地被HBsAg阳性血液污染的针头刺伤或被HBsAg阳性血液溅于眼结膜或口腔黏膜或输入HBsAg阳性血液等。在这种情况下，如果已知受染者已经HBsAg 阳性或抗-HBs阳性，则可不予处理。如果不知原来是否阳性，应立即抽血查HBsAg及抗-HBs，然后立即(越早越好)肌注HBIG，其剂量以能使血中抗-HBs达到>10mU/ml为度。因此，如果HBIG含抗-HBs 200U/ml时，可注射0.05～0.07ml/kg;如果含量较低，则应相应增加剂量。输血受染者HBIG的剂量应加大，至少应使血中抗-HBs达20mU/ml以上。然后再根据检测结果进行不同处理：对于非输血受染者，如果HBsAg或抗-HBs阳性即可不再处理。如果两者均阴性应再注射三针重组乙肝疫苗5μg×3 (0，1，6 个月)。对于输血受染者则不论检测结果如何均应再注射三针重组乙肝疫苗10μg×3(0，1，6 个月)。因为输HBsAg阳性血后再检测HBsAg就不可靠了。抗-HBs阳性虽说明已有免疫力，但输血中所含病毒量太大，为保险计，仍以注射疫苗为好。目前国内已改用基因工程乙肝疫苗，其中一种是酵母疫苗，其免疫原性较强， 5μg可相当于血源疫苗的10μg。另一种是CHO(中国地鼠卵细胞)疫苗，其免疫原性与血源疫苗类似。乙肝疫苗是安全的，即使是血源疫苗，由于进行了严格的灭活措施，也不会感染其他疾病。乙肝疫苗的副作用很轻，多为局部疼痛，偶有红肿、硬结。全身反应以发热为主，>38℃ 者约占1.8%，其次为乏力、上呼吸道症状、胃肠道症状，罕见吉兰-巴雷综合征。对甲醛或硫柳汞过敏者禁用。可与其他疫苗同时接种，未见相互干扰作用。2.预防医源性传播应大力推广一次性注射器，各种医疗及预防注射均应一人一针一筒。各种医疗器械及用具(采血针、针灸针、手术器械、划痕针、探针、内镜、牙钻等)均应一用一消毒。应完善各级医疗卫生单位的消毒隔离制度，严格血液等体液污染物的消毒处理。应加强献血员和血制品的管理。", "inspection": ["血清谷丙转氨酶", "肝功能检查", "血沉方程K值", "血清蛋白电泳"], "food": {"good": ["牛奶", "菜花", "鲫鱼", "芝麻", "鸡肉", "鸡蛋"], "bad": ["咖啡", "辣椒(红、尖、干)", "狗肉", "螃蟹", "啤酒", "麦芽糖"]}}