{"name": "双胎静脉吻合", "rlt_disease": ["双胎妊娠", "羊水过少"], "summary": "双胎分单卵双胎及双卵双胎两种。而单卵双胎又分为双羊膜囊双绒毛膜双胎、双羊膜囊单绒毛膜双胎及单羊膜囊单绒毛膜双胎。血液循环相通包括动脉——动脉，静脉——静脉，动脉——静脉吻合三种。血管的吻合可分为浅表及深层两种。浅表的吻合指胎盘胎儿面表层的较大血管的吻合，大多数是动脉-动脉的直接吻合，少数是静脉-静脉的直接吻合。在少数单绒毛膜双胎胎盘的胎儿面表面，两种吻合都存在。深层的吻合是处在两个胎儿所属胎盘相邻的一个或多个胎盘小叶中，虽然它有多种通过毛细血管的吻合方式，并没有直接的动、静脉吻合，但是其血液是从一个胎儿流向另一个胎儿，Schaty(1900)称之为“第三种循环”。双胎静脉吻合时双胎输血综合症的一种表现。双胎输血综合征是指单合子单绒毛膜双羊膜囊双胎，在官腔内一胎儿(供血儿)通过胎盘不平衡的血管吻合网将血液输送给另一胎儿(受血儿)而引起的一系列病理生理改变和临床症状，是双胎妊娠或多胎妊娠的严重并发症，由Hedite l941年首先发现并提出。该病可分为急性和慢性两种，通常所说的都是指慢性。此病在单绒毛膜双胎中的发病率大约为10% ～15%，预后较差。若不予治疗，则死亡率可高达80% ～9()%… ，幸存者神经系统疾病的发生率也较高。", "precaution": "双胎输血综合征的诊断近20年来，B超可对TTTs在产前作出诊断。(一)产前诊断1.单卵双胎的确定：TTTs一般均为单绒毛膜双胎，因此以B超确定其为单绒毛膜双胎为诊断的重要条件。Barss等曾以在B超下所见为：(1)单个胎盘;(2)同性别胎儿;(3)胎儿间有头发样细的纵隔，确定其为单绒毛膜双胎，获得较高的诊断正确率。性别相异则可排除TTTs诊断。Nores等报道在37例TTTs中，33例为女性，男女性别之比为1∶9。她引用James等384例单绒毛膜双胎中74%为女性，另外96例联体双胎中74例为女性，有关TTTs中女性占优势的问题尚待观察。2.胎儿体重的差异及胎儿表现：目前，用B超对胎儿作体重估计的各项参数中，若以单项计则以腹围最准确，不少学者认为腹围相差20 mm,则体重相差在20%上下。Blickstein等发现胎儿腹围相差≥18 mm，则体重相差将>15%。另外，双胎中一个胎儿的发育迟缓，又因羊水过少而少动，呈僵化(stuck)状态，也是TTTs中一种特有的状态，Brown等通过B超在证实10例孕妇中6个胎儿有以上表现。3.羊水多少的差异：羊水过多及羊水过少的存在是TTTs的重要诊断条件之一。Chescheir等在7例TTTs中6例B超发现有羊水过多或羊水过少。Achirhon等发现在孕18～22周时若作系列的B超检查，则胎儿膀胱经常处于充盈状态提示有羊水过多的可能。Rosen等比较了TTTs胎儿的排尿量，3例疑为TTTs者，B超检查发现小胎儿排尿量几乎为零，而大胎儿排尿量均在第百分之95分位上。4.脐带和胎盘的差异：B超中可见受血者的脐带粗于供血者，有时受血者脐带伴有单脐动脉。Strong研究了TTTs脐带旋转圈数，在一定的长度内，受血儿的旋转圈数为供血者的两倍，除了诊断之外，作者还认为此亦可能是TTTs病理基础之一。对胎盘用彩色多普勒超声显像观察可能有助于确定TTTs的胎盘血管的交通支。Hecher等曾对18例TTTs(其中两例合并无心畸形)作彩超检查，结果发现6例胎盘的中间胎膜附着处可见供血者的血流传向受血儿，其中一例合并无心畸形者，血液从正常胎儿流向无心畸形，在激光治疗后，此现象消失，因此，Hecher认为这是一个重要的诊断方法。5.两个胎儿内脏的差异：Zosmer等通过观察认为TTTs中大多数受血儿可能发生心功能紊乱，从对5例TTTs在孕25周前合并羊水过多的受血儿在彩色多普勒B超中发现轻至重度的肺动脉瓣狭窄或致死性心脏病变。Lachapalle等在产后证实为TTTs的5例双胎中，孕期B超发现该5例的受血儿心室壁均增厚，而供血儿的左心室部缩短，其心排出量均明显增加，说明心肌处于过度活动状态，而两个胎儿的各项心脏参数的比较，特别是左心室部缩短可能有助于诊断。　　Roberts等对14例TTTs的两个胎儿作了肝脏测量，发现受血儿及供血儿的肝脏大小均大于正常平均值，肝脏长度明显大于作为对照的双绒毛膜双胎胎儿，故对TTTs的诊断有一定价值。目前因超声仪器的不断进步、预计对TTTs的受血儿及供血儿心脏及其他脏器将会提供更多的发现。6.脐穿刺：Blickstein认为在B超引导下穿刺脐血管取得血样本对诊断TTTs有较大的帮助。首先，可以用血样证实其为单卵双胎;其次，可以了解两个胎儿之间的血红蛋白水平;第三，可以了解供血者贫血状态。Okamura曾对5例单绒毛膜双胎的两个胎儿在B超引导下抽取脐血，证实供血儿血红蛋白水平为9.2 g/dl，受血儿为15.4 g/dl，因该法有一定的损伤性，故实际操作上有一定困难，至今未见更多的文献报导。(二)产后诊断1.胎盘：供血儿胎盘色泽苍白、水肿，呈萎缩貌，绒毛有水肿及血管收缩，因羊水过少羊膜上有羊膜结节。受血儿胎盘色泽红、充血，学者们对胎盘间的血管吻合作了很多研究，如注射染料、放射性血管造影等，但因其步骤复杂，且临床意义不大，本文不再赘述。2.血红蛋白水平：一般TTTs的受血儿和供血儿的血红蛋白水平相差常在5 g/dl以上，甚至在27.6 g/dl比7.8 g/dl者，故目前以相差5 g/dl为诊断标准。但也有报告提到相差不足5 g/dl者，特别是在中期妊娠时有此现象，Saunders等报告4例中期妊娠时发生TTTs经脐带穿刺，受血儿与供血儿的血红蛋白水平相差均未超过2.7 g/dl。至于在供血儿死亡后短时间内，受血儿可出现贫血已于前文述及。3.体重差异：两胎之间的体重差异的标准一般定为20%，但Blickstein等则认为以15%为宜。另外，在孕周较小时，体重差异小，个别供血儿体重大于受血儿。", "inspection": ["Ⅱ级产前超声检查", "胎儿发育检查", "Ⅰ级产前超声检查"], "food": {"good": ["柠檬", "扁豆", "黑豆", "核桃", "芝麻"], "bad": ["花椒", "腌雪里蕻", "葱白", "奶油", "红辣椒", "辣椒(红、尖、干)"]}}