{"name": "品行障碍", "rlt_disease": ["学习技能发育障碍", "小儿多动症", "童年情绪障碍", "注意缺陷障碍", "适应障碍"], "summary": "品行障碍(conduct disorder)指18岁以下，儿童和青少年期反复出现的持久的违反与年龄相适应的社会规范和道德准则，侵犯他人或公众利益的一类行为障碍。这些异常的行为在国外国内通常称为所谓的反社会行为，主要表现为儿童期的说谎、逃学、打架、破坏行为、攻击他人、偷窃、欺诈等品行问题。品行障碍具有以下特征：①反复持续出现;②在严重程度和持续时间上超过儿童所允许的变化范围;③适应社会环境困难;④并非由于躯体疾病或精神疾病所引起;⑤与家庭教育、社会环境有密切的关系。可分为反社会性品行障碍和对立违抗性障碍两个亚型。", "precaution": "由于少年品行障碍特别是少年犯罪，是一个复杂的涉及广泛内容的社会历史问题，并非单纯的医疗问题，探讨干预和治疗以前必须先要探讨客观预防，这就势必要阐述我国关于对少年犯罪的行之有效的综合治理政策和措施，限于篇幅，仅对微观预防方面略加讨论。品行障碍是儿童行为问题的严重后果，一旦孩子的行为问题发展为品行障碍，它的治疗是无药可用的，而行为治疗及心理治疗可能有些帮助，但矫治起来十分困难。所以早期预防对于防止品行障碍的形成极其重要。在预防方面，首先在家庭养育管教上，为使儿童行为问题避免发展成品行障碍，作为家长要给孩子建立一个温暖、充满爱心的家庭。处于儿童期的孩子辨别是非的能力尚不完善，再加上其模仿性强，对社会上的不良现象缺乏抵抗力，所以家长要注意避免孩子与不良的人或宣传品接触，并建立民主型的亲子关系。儿童的心理发展有其独特性，个体间又有明显的差异，如果父母及教师从成人的角度出发，盲目地在孩子之间进行攀比，很容易使孩子内心紧张、焦虑，这类儿童多趋向于退缩，会用攻击性行为来发泄其内心的紧张情绪。因此，父母和老师要了解孩子的心理特点和气质特征，培养他们广泛的兴趣和爱好，使之心情愉快，减少紧张焦虑。现在越来越多的父母比较重视孩子的智力开发，但据调查，非智力因素所致的学习困难占学习困难儿童的93.1%，厌学、逃学及其他行为问题明显增多，所以，早期教育应以非智力因素的培养、人格的培养、心理的健康为基础。父母要善于教育和引导，使孩子得以顺利地逐渐地完善社会化过程，即主要地使孩子学会社会规范、行为准则，确立正确的是非和道德观念学会正确处理个人与他人，个人与家庭和社会的关系。其次，学校是孩子进一步发展社会意识的最重要基地。孩子们接受了深入的社会学习，特别是在校接受智能和品德的培育，有力地发展了个人内省力和自我控制能力，逐渐地把孩子培养成一个有益于社会的人，少年违法或犯罪行为，并非单纯少年自身的问题，而是一个社会问题，因此，在预防、干预上必须把上述着眼于家庭的微观预防与宏观预防(国家、社区性预防干预和与治疗系统)结合在一起，形成一套完整的，保护广大少年儿童，以及预防、干预，治疗少年品行障碍及其严重类型的社会网络系统，形成和发挥整体性积极保护干预的组织和力量是必不可少的。这就是说由家庭管教、到学校教育，社区帮助小组帮教，工读学校集中管理教育到少年管教所、劳动教养组织惩处性集中改造教育等形式一体化预防、干预、教育、改造的完整体系。并针对不同性质问题不同危害社会程度区别对待，处置。发挥国家、社会各方面力量，共同努力。当前就微观预防和干预来说，重要任务在于提高父母亲的文化教育素质，以改善和加强儿童、少年的家庭教育。家庭教育中存在的一个主要问题是针对孩子管教上的粗暴、纵容和对孩子的娇惯溺爱。就大多数品行障碍患者来说，他们的反社会行为都是一时性的表现，一般是在接近成年以前这些行为就渐渐减少，甚至消失了，对这类患者的预防、干预的责任，主要是落在双亲的肩上，而且根据国内外经验都证明：最有效的干预者，就是患者的父母亲。也有一些反面教训说明，如果警察或政府机关过早地对轻微情节品行障碍的儿童少年进行干预往往会把事情弄糟，这种干预往往形成明显精神创伤。这是因为儿童、少年年纪较小，身心发育不成熟，缺少辨别是非能力，易于接受外界不良影响，为了保护未成年人避免精神伤害，以利于患者的改过自新。对轻微或初犯的品行障碍患者要尽可能地避免社区干预或公、检、法部门审理，对家庭、学校管教和教育不能取得明显效果的品行障碍或者严重情节的患者，根据条件和情况可参加邻里街道、居民组织等有关帮教小组或社区工读学校以取得社区性干预或治疗，多数患者可留在原学校、工厂、单位等，参加帮教小组接受帮助。一部分人，可送到工读学校接受集中教育。国外通常所强调的治疗性社区干预措施，是教给参与者的以解决人际关系困难和改善家庭关系的技巧和方法。工读学校是挽救轻微危害行为的特殊教育机构之一，在校的品行障碍儿童少年，一般经过1～2年的集中学习和接受帮助教育，认识和改正错误以后，重新回到正常学校继续学习。也可根据条件参加工作，对罪行轻微不予追究刑事责任的少年，我国实行有效的一种方法是劳动教养，它是一种强制性教育改造措施，在管理方式上在劳动条件上都与监狱不同。对罪行严重，具有较大危害性的少年，或者业已达到刑事责任年龄的少年犯罪分子必要依法惩处。对少年犯的关押教育必须贯彻教育感化和改造的精神，惩办的目的在于把罪犯改造成为有益于社会的新人。最近以来国外较广泛应用的是应用行为矫正治疗(Farraigrm，1979;Gross，1980;Pattason等)，建立一种居留性集体之家(residential group homes)一般建立在社区之内，这类机构不同于传统管教机构，在于把少年违法犯罪者置于一种类似家庭方式的生活环境之中，在机构内部强调的是自我控制和加强责任心，由专门教师、心理学家训练少年的社交技巧，在机构中的年轻人可以拜访双亲，以及与一些朋友保持联系，有条件可返回原来学校学习，良好表现者最终可以返回双亲的家中。Sarason(1998)和Pattecson(1974，1980)等还在推行此种治疗中专门给患者和他们的父母同时接受有关知识、经验的学习和培训，借以改善家庭成员中以及社会的人际关系而取得较好效果。", "inspection": ["血常规"], "food": {"good": ["葡萄", "西瓜", "白菜", "菠菜", "生菜"], "bad": ["咖啡", "大葱", "大蒜", "辣椒(红、尖、干)", "白酒"]}}