{"name": "四肢震颤", "rlt_disease": ["小儿急性小脑性共济失调", "小儿脑性瘫痪", "躯体感染伴发的精神障碍", "新生儿脑瘫", "变形杆菌肺炎", "小儿脑瘫"], "summary": "帕金森综合症，是发生于中年以上成人黑质和黑质纹状体通路变性疾病。美国APDA称年龄小于40岁便开始患病者为年轻的帕金森病患者。原发性震颤麻痹的病因尚未明了，10%左右的病人有家族史;部分患者可因脑炎、脑动脉硬化、脑外伤、甲状旁腺功能减退，一氧化碳、锰、汞、氰化物、利血平、酚噻嗪类药物中毒及抗忧郁剂(甲胺氧化酶抑制剂等)作用等都可引起类似帕金森病的表现帕金森综合征。", "precaution": "合理饮食(1) 帕金森病多见于老年人，同时合并植物神经功能紊乱，消化功能多有减退胃肠蠕动乏力、痉挛，容易出现便秘及皮肤油脂分泌过多等。应结合病人情况，饮食喜好，注意食品的配比结构，副食、荤素以及花色品种的搭配。多食富含纤维素和易消化的食物，多吃新鲜蔬菜、水果、多饮水、多食含酪胺酸的食物如瓜子、杏仁、芝麻、脱脂牛奶等可促进脑内多巴胺的合成，适当控制脂肪的摄入。(2) 蛋白质饮食不可过量，盲目地给予过高蛋白质饮食可降低左旋多巴的疗效，因为蛋白质消化中产生的大量中性氨基酸，可与左旋多巴竞争入脑而影响其疗效。因此在膳食中适当给予蛋、奶、鱼、肉等食品，保证蛋白质的供应，每日需要量为0.8-1.2g/kg体重。如有发热、褥疮等情况应增加蛋白质的供给量。(3) 对咀嚼、吞咽功能障碍者，进食时以坐位为宜，应选择易咀嚼、易吞咽、高营养、高纤维素的食物。进餐前回想吞咽步骤。进餐时让其将口腔多余的唾液咽下，咀嚼时用舌头四处移动食物，一次进食要少，并缓慢进食，进餐后喝水，将残存食物咽下，防止吸入性肺炎。(4) 对于伴有糖尿病的患者，应给予糖尿病饮食;伴有冠心病及高血压的病人，以高糖、高维生素，适量蛋白质饮食为宜，限制动物脂肪和食盐的摄入。营养对于帕金森病患者的健康状况起了非常重要的作用。饮食治疗是帕金森氏病的辅助治疗方法之一，目的在于维持患者较佳的营养和身体状况，并通过调整饮食，使药物治疗达到更好的效果。帕金森病患者饮食与普通人的有许多相同的基本原则，但还需要根据自身病情对饮食作适当调整。食物多样，愉快进餐一天的饮食中食物应多种多样，包含谷类、蔬菜瓜果类、奶类或豆类、肉类等。多样化食物能满足身体对各种营养的需要，也使饮食本身富于乐趣。在轻松的环境和气氛中愉快进餐，让饮食作为一种生活享受。多吃谷类和蔬菜瓜果通常每天吃300～500克的谷类食物，如米、面、杂粮等。从谷类中主要能得到碳水化合物、蛋白质、膳食纤维和维生素B等营养，并能获取身体所需的能量。碳水化合物通常不影响左旋多巴的药效。每天大约吃300克的蔬菜或瓜类，1～2只中等大小的水果，从中获得维生素A、B、C、多种矿物质和膳食纤维。经常适量吃奶类和豆类奶类含丰富的钙质。钙是骨表骼构成的重要元素，因此对于容易发生骨质疏松和骨折的老年帕金森氏病患者来说，每天喝1杯牛奶或酸奶是补充身体钙质的极好方法。但是由于牛奶中的蛋白质成分可能对左旋多巴药物疗效有一定的影响作用，为了避免影响白天的用药效果，建议喝牛奶安排在晚上睡前。另外，吃豆腐、豆腐干等豆制品也可以补充钙。限量吃肉类由于食物蛋白质中一些氨基酸成分会影响左旋多巴药物进入脑部起作用，因此需限制蛋白质的摄入。每天摄入大约50克的肉类，选择精瘦的畜肉、禽肉或鱼肉。1只鸡蛋所含的蛋白质相当于25克精瘦肉类。肉类食物可以分配在早、晚或午、晚餐中，但是对于一些患者，为了使白天的药效更佳，也可以尝试一天中只在晚餐安排蛋白质丰富食物。尽量不吃肥肉、荤油和动物内脏用植物油烹调食物。不吃肥肉、荤油和动物内脏，有助于防止由于饱和脂肪和胆固醇摄入过多给身体带来的不良影响。饮食中过高的脂肪也会延迟左旋多巴药物的吸收，影响药效。每天喝6至8杯水及饮品水是最佳的饮品。摄入充足的水分对身体的新陈代谢有利。充足的水分能使身体排出较多的尿量，减少膀胱和尿道细菌感染的机会。充足的水分也能使粪便软化、易排，防止便秘的发生。由于饮水不足和用药上的原因，有的患者会出现口干、口渴、眼干的症状，可以尝试每天比前一天多喝半杯水的方法，逐渐增加饮水量至每天6-8杯。帕金森家庭康复1.坚持锻炼和日常活动人体在不活动的状态下，肌肉强直将会使肌肉和肌腱缩短。因此在治疗期间一定要保持身体活动。多散步，每天要有一定量的运动，如拉划船器、玩球，以运动自己的双手或双臂。踩脚踏运动器，做伸背活动，每天练习，以拉直弯曲的脊柱及放松双肩。2.坚持工作因为整天坐在家中反而会限制自己的活动而加速肌强直、僵硬的产生。3.节食过量的体重会使患者身体活动更困难，因此应节食。由于维生素B6拮抗左施多巴的疗效，因此治疗则间应每天限制摄入维生素B6。4.预防过热震颤增加了身体活动和产热，使患者对热天特别敏感，所以热天应停留在室内，户外活动要尽址选择在清晨成傍晚，当天气湿热时要穿着宽松，老年人尤其应注意预防中暑。注意事项帕金森综合征的患者由于肌肉僵硬、运动障碍，在日常生活中带来诸多不便，需要家人给予更多的关怀和照顾。1.穿着：选择容易穿脱的拉链衣服及开襟在前、不必套头的衣服。拉链与纽扣可用尼龙粘链代替。尽量穿不用系鞋带的鞋子，不要用橡胶或生胶底的鞋子，因为鞋子抓地时，可能会使患者向前倾倒。2.洗浴：在浴盆内或淋浴池板上铺上一层止滑的东西如橡胶垫，并可在浴盆内放置一把矮凳，以便让患者坐着淋浴。长握把的海绵、洗浴用的手套等有助于患者洗浴。刮胡子使用电动刮须刀，使用纸杯或塑料杯刷牙。3.进餐：因为患者肌肉不协调，不要催患者快吃快喝。喝冷饮可选用有弹性的塑料吸管，喝热饮用有宽把手、且质轻的杯子。在患者的碗成盘子下放一块橡皮垫以防滑动。4.预防感染：由于本病患者容易患支气管炎或肺炎，因此，在出现咳嗽或发烧时要马上处理，免得严重感染随之而至。5.预防便秘：鼓励患者增加身体活动，饮足够的水，在每天饮食中增加纤维性物质如蔬菜等，必要时或迫不得已时才用通便药物。康复锻炼1、放松和呼吸锻炼：找一个安静的地点，放暗灯光，将身体尽可能舒服地仰卧。闭上眼睛，开始深而缓慢地呼吸。腹部在吸气时鼓起，并想象气向上到达了头顶，在呼气时腹部放松，并想象气从头顶顺流而下，经过背部到达脚底，并想象放松全身肌肉。　　如此反复练习5-15分钟。还可以取坐位，背靠椅背，全身放松，将两手放于胸前做深呼吸。2、面部动作锻炼：帕金森病患者的特殊面容是“面具脸”，是由于面部肌肉僵硬，导致面部表情呆板，因此做一些面部动作的锻炼是必要的。皱眉动作：尽量皱眉，然后用力展眉，反复数次。用力睁闭眼 鼓腮锻炼：首先用力将腮鼓起，随之尽量将两腮吸入。露齿和吹哨动作，尽量将牙齿露出，继之作吹口哨的动作。对着镜子，让面部表现出微笑、大笑、露齿而笑、撅嘴、吹口哨、鼓腮等。3、头颈部的锻炼：帕金森病患者的颈部往往呈前倾姿势，非常僵硬，许多人以为是颈椎病造成的。如果不注意颈部的运动和康复，容易加重姿势异常，表现为驼背日益严重。下面介绍一套颈部康复的方法。但要注意，由于帕金森病患者多为老年人，多伴有程度不同的颈椎病。因此，在进行下述锻炼时一定要循序渐进，逐步加大动作幅度，运动时动作要缓慢轻柔。头向后仰，双眼注视天花板约5秒钟，上下运动：然后头向下，下颌尽量触及胸部。左右转动：头面部向右转并向右后看大约5秒钟，然后同样的动作向左转。面部反复缓慢地向左右肩部侧转，并试着用下颌触及肩部。左右摆动：头部缓慢地向左右肩部侧靠，尽量用耳朵去触到肩膀。前后运动：下颌前伸保持5秒钟，然后内收5秒钟。4、躯干的锻炼：侧弯运动：双脚分开与肩同宽，双膝微曲，右上肢向上伸直，掌心向内，躯干向左侧弯，来回数次;然后左侧重复。转体运动：双脚分开，略宽于肩，双上肢屈肘平端于胸前，向右后转体两次，动作要富有弹性。然后反方向重复。腹肌锻炼：平躺在地板上或床上，两膝关节分别曲向胸部，持续数秒钟。然后双侧同时做这个动作。平躺在地板上或床上，双手抱住双膝，慢慢地将头部伸向两膝关节。腰背肌的锻炼：俯卧，腹部伸展，腿与骨盆紧贴地板或床，用手臂上撑维持10秒钟。俯卧，手臂和双腿同时高举离地维持10秒钟，然后放松。反复多次。5、上肢及肩部的锻炼:两肩尽量向耳朵方向耸起，然后尽量使两肩下垂。伸直手臂，高举过头并向后保持10秒钟。双手向下在背后扣住，往后拉5秒钟。反复多次。手臂置于头顶上，肘关节弯曲，用双手分别抓住对侧的肘部，身体轮换向两侧弯曲。6、手部的锻炼：帕金森病人的手部关节众多，容易受肌肉僵直的影响。患者的手往往呈一种奇特屈曲的姿势，掌指关节屈曲，导致手掌展开困难;而其它手指间的小关节伸直，又使手掌握拳困难。针对这种情况，患者应该经常伸直掌指关节，展平手掌，可以用一只手抓住另一只手的手指向手背方向搬压，防止掌指关节畸形。还可以将手心放在桌面上，尽量使手指接触桌面，反复练习手指分开和合并的动作。为防止手指关节的畸形，可反复练习握拳和伸指的动作。7、下肢的锻炼：双腿稍分开站立，双膝微屈，向下弯腰，双手尽量触地。左手扶墙，右手抓住右脚向后拉维持数秒钟，然后换对侧下肢重复。“印度式盘坐”：双脚掌相对，将膝部靠向地板，维持并重复。双脚呈“V”型坐下，头先后分别靠向右腿、双脚之间和左腿，每个位置维持5-10秒钟。8、步态锻炼：大多数帕金森病患者都有步态障碍，轻者表现为拖步，走路抬不起脚，同时上肢不摆臂，没有协同动作。严重者表现为小碎步前冲、转弯和过门坎困难。步态锻炼时要求患者双眼直视前方，身体直立，起步时足尖要尽量抬高，先足跟着地再足尖着地，跨步要尽量慢而大，两上肢尽量在行走时作前后摆动。其关键是要抬高脚和跨步要大。锻炼时最好有其他人在场，可以随时提醒和改正异常的姿势。病人在起步和行进中，常常会出现“僵冻现象”出现，脚步迈不开，就象粘在地上了一样。遇到这种情况，不要着急，可以采用下列方法：首先将足跟着地，全身直立站好。在获得平衡之后，再开始步行，必须切记行走时先以足跟着地，足趾背屈，然后足尖着地。在脚的前方每一步的位置摆放一块高10-15公分的障碍物，做脚跨越障碍物的行走锻炼。但这种方法比较麻烦，在家里不可能摆放一堆障碍物，因此借助“L”型拐杖是一个很好的方法。9、平衡运动的锻炼：帕金森病病人表现出姿势反射的障碍，行走时快步前冲，遇到障碍物或病人突然停步的时容易跌倒，通过平衡锻炼能改善注重症状。双足分开25-30公分，向左右、前后移动重心，并保持平衡。躯干和骨盆左右旋转，并使上肢随之进行大的摆动，对平衡姿势、缓解肌张力有良好的作用。10、语言障碍的训练：患者常常因为语言障碍而变得越来越不愿意讲话，而越不讲话，又会导致语言功能更加退化。和家人长期的没有语言交流，加上帕金森病患者的表情缺乏，常常造成患者和亲属情感上的交流障碍和隔阂。因此，患者必须经常进行语言的功能训练。舌运动的锻炼保持舌的灵活是讲话的重要条件，所以要坚持练习以下动作--舌头重复地伸出和缩回;舌头在两嘴间尽快地左右移动;围绕口唇环行尽快地运动舌尖;尽快准确地说出“拉-拉-拉”、“卡-卡-卡”、“卡-拉-卡”，重复数次。唇和上下颌的锻炼缓慢地反复做张嘴闭嘴动作;上下唇用力紧闭数秒钟，再松弛;反复做上下唇撅起，如接吻状，再松弛;尽快地反复做张嘴闭嘴动作，重复数次;尽快说“吗-吗-吗……”,休息后在重复。朗读锻炼缓慢而大声地朗读一段报纸或优美的散文。最好是朗读诗歌，唐诗、宋词或者现代诗歌，可以根据自己的喜好来选。诗歌有抑扬顿挫的韵律，读起来朗朗上口，既可以治疗语言障碍，又可以培养情操，好的诗歌还可以激发您的斗志，是一个很好的方法。唱歌练习唱歌是一个很好的方法。您可以选自己喜欢的歌曲来练习。有的患者告诉我，换病之后，说话变得不利索，可唱歌却不受影响。坚持练习唱歌之后，说话也明显改善。更重要的是唱歌可以锻炼肺合量，有利于改善说话底气不足的感觉，还能预防肺炎的发生。", "inspection": ["颅脑CT检查"], "food": {"good": ["小米", "扁豆", "芋头", "鲢鱼", "鸡翅"], "bad": ["花椒", "葱白", "奶油", "洋葱", "猪肚"]}}