{"name": "外伤性出血", "rlt_disease": ["断肢再植", "喉刺伤", "四肢血管损伤", "气压创伤性中耳炎", "开放性手外伤", "甲内型甲真菌病"], "summary": "外伤性出血可分为外出血和内出血两种。血液从伤口流向体外者称为外出血，常见于刀割伤、刺伤、枪弹伤和辗压伤等。若皮肤没有伤口，血液由破裂的血管流到组织、脏器或体腔内，称为内出血。引起内出血的原因远较外出血为复杂，处理也较困难，多需去医院诊治。外伤性出血的治疗：毛细血管出血：血液从创面或创口四周渗出，出血量少、色红，找不到明显的出血点，危险性小。这种出血常能自动停止。通常用碘酊和酒精消毒伤口周围皮肤后，在伤口盖上消毒纱布或干净的手帕、布片，扎紧就可止血。静脉出血：暗红色的血液，缓慢不断地从伤口流出，其后由于局部血管收缩，血流逐渐减慢，危险性也较小。止血的方法和毛细血管出血基本相同。抬高患肢可以减少出血，如在出血部位放上几层消毒纱布或干净手帕等，加压包扎即可达到止血的目的。", "precaution": "外伤性出血的治疗与预防：1.压迫与填塞止血法(1)毛细血管出血：血液从创面或创口四周渗出，出血量少、色红，找不到明显的出血点，危险性小。这种出血常能自动停止。通常用碘酊和酒精消毒伤口周围皮肤后，在伤口盖上消毒纱布或干净的手帕、布片，扎紧就可止血。(2)静脉出血：暗红色的血液，缓慢不断地从伤口流出，其后由于局部血管收缩，血流逐渐减慢，危险性也较小。止血的方法和毛细血管出血基本相同。抬高患肢可以减少出血，如在出血部位放上几层消毒纱布或干净手帕等，加压包扎即可达到止血的目的。(3)骨髓出血：血液颜色暗红，可伴有骨折碎片，血中浮有脂肪油滴，用敷料或干净多层手帕等填塞止血。(4)动脉出血：血液随心脏搏动而喷射涌出，来势较猛，颜色鲜红，出血量多，速度快，危险性大。动脉出血急救，一般用间接指压法止血。即在出血动脉的近端，用拇指和其余手指压在骨面上，予以止血。在动脉的走向中，最易压住的部位叫压迫点，止血时要熟悉主要动脉的压迫点。这种方法简单易行，但因手指容易疲劳，不能持久，所以只能是一种临时急救止血手段，而必须尽快换用其它方法。间接指压法的常用压迫部位如下：头部前面出血，要压迫其颖动脉;压迫点在耳朵前面，用手指正对其下颌关节骨面压迫。面部出血，要压迫其面动脉，压迫点在其下颌角前面1.7厘米的地方，用手指正对下颔骨压住。颈部出血，要压迫其颈总动脉，用手指揿在其一侧颈根部，向中间的颈椎横突压迫;腋部和上臂出血，可压迫其锁骨下动脉;压迫点在其锁骨上方，胸锁乳突肌外缘，用手指向后下方第一肋骨压迫。前臂出血，可压迫其肱动脉;使伤肢外展，用四指压迫其上图2-3 颈总动脉压迫部位锁骨下动脉压迫部位臂内侧。手掌出血，可用两手的拇指，放于其前臂远端掌侧面的内外侧，将其桡、尺动脉压于桡、尺骨上。手指出血，可用两手或一手拇指平放在受伤的手掌上，其它四指放于其手背部，加压后即可将其掌动脉弓压于掌骨上止血。大腿部出血，可压迫其股动脉;压迫点在其腹股沟皱纹中点搏动处，用手指向其下方的股骨面压迫。足部出血，可压迫其胫前动脉和胫后动脉;用两手的拇指分别按压于其内踝与跟骨之间和足背皮肤皱纹的中点。2.加垫屈肢止血法四肢膝、肘以下部位出血时，如没有骨折和关节损伤，可掌动脉弓压迫部位图2-8 股动脉压迫部位将一个厚棉垫、泡沫塑料垫或绷带卷塞在腋窝或肘窝部，屈曲腿和臂，再用三角巾、宽布条、手帕或绷带等紧紧缚住。3.止血带止血法止血带分橡皮止血带、布制止血带(大三角中、大手帕叠成条状)和临时止血带等。方法是，将止血带放置于出血部位的上方，将伤肢扎紧，把血管压瘪而达到止血的目的。此种止血法只适用于四肢部位血管的出血。止血带止血法虽较牢固，但应用必须慎重，并应按操作规程办事。4.偏方疗法适合于静脉、毛细血管性外伤出血。止血带的用法和应用注意点(1)创伤出血：柚皮烧灰存性，研细末，敷伤口;荷花蕊研细末，敷伤口。(2)刀伤出血：马兰根洗净，炒研末外敷;荔枝核焙干，研细末敷患处;桂圆核去外皮，放干净锅内焙焦，研极细末，撒在伤口上，按片刻，待血止，外用干净布等包好;石榴花晒干研末撒于伤口;乌梅(拣肥大者)，去核留肉，放新瓦上焙焦，研末撒于伤口上，按片刻，待血止，外用干净布包好;西瓜叶晒干，研末撒患处;藕节焙干研末撒于出血处;白茄叶焙干研末，撒于伤口;乌贼骨研细为末，敷伤口。(3)跌打损伤出血：油菜籽半杯，研成细末，用鸡蛋清3 个调匀，敷扎患处;将棉花放在鸡蛋清内浸透，取出贴在伤处。5.验方疗法适合于毛细血管、静脉性外伤出血。(1)创伤出血：土贝母研细末，外敷出血部;百草霜研细敷患处;当归25 克，大枣树皮50 克，共研细末，撒在伤口上;松香、滑石10∶4 混合研末，敷患处，能止血、止痛、防腐、生肌;旱莲草捣烂敷患处。(2)刀伤出血：紫花地丁晒干研细末，撒于伤口处，外用干净纱布条包扎;五倍子瓦上焙干，研细末，撒敷伤口;生半夏研末敷伤处;将土鳖虫浸入烧酒内约半小时，焙干为末，撒敷伤处;鲜茅根洗净炒焦研末，撒布患处;一枝蒿捣烂敷患处;威灵仙100 克(晒干)，冰片5 克，共研细末敷伤处，外用葱白、白糖共捣烂敷贴，再用纱布包好;生龙骨、乌贼骨各等份，研细末，敷患处;龙骨、荔枝核、桂圆核各等份，共研细末，涂敷出血处;三七粉2.5 克，龙骨、五倍子各15 克，共研细末，涂搽出血处;五倍子25 克，白矾10 克，研细末敷患处;白芨25 克，嫩苎麻叶(焙干)50 克，共研细末，压敷伤口。(3)跌打损伤出血：土三七叶捣烂敷伤口;肉桂渣(即肉桂去油取其渣)研末，撒于患处，切勿沾水;菖蒲杆烧灰敷伤口。", "inspection": ["血常规"], "food": {"good": ["白菜", "番茄", "黄瓜", "油菜", "鸭蛋"], "bad": ["煎饼", "红辣椒", "辣椒(红、尖、干)", "羊肉(肥瘦)", "海虾", "海蟹"]}}