{"name": "妊娠高血压征", "rlt_disease": ["妊娠合并原发性高血压", "妊娠高血压综合征", "妊娠高血压综合征眼底病变"], "summary": "妊娠高血压综合征(简称妊高征)为常见的而又严重影响母婴安全的疾病。提高产前检查及处理，则可使妊高征引起的孕产妇死亡率明显降低。我国1984～1988年在选点地区的7 485例孕产妇死亡中，前5位主要死因产科出血、心脏病、妊高征、羊水栓塞、产褥感染战友全部死因构成比的77.4%。妊高征的防治是极为重要的。", "precaution": "1.妊高征的监测由于妊高征的病因尚未完全明确，故不能完全预测其发病，对有高危因素的孕妇，给予适当的处理，密切追踪随访，以便早诊断、早治疗。减少中、重度妊高征的发生，对保障母婴健康有重要的意义。(1)临床观察(物理学方法)：①平均动脉压(mean arterial blood pressure，MAP)：平均动脉压(MAP)=舒张压+1/3脉压。中期妊娠的MAP(MAP-2)水平由于血液稀释及胎盘循环形成，血流阻力下降，使血压降低，尤其舒张压下降较明显，使脉压加大，妊娠22～26周MAP最低。而有妊高征倾向者，由于血管对AngⅡ敏感性增强，血管痉挛、血压升高.MAP-2≥85mmHg，将来发生妊高征的几率高，但假阳性率也高，故有人提出以MAP-2≥90mmHg，可提高敏感性。②翻身试验(roll over test，ROT)：测定方法：一般在妊娠26～30周进行。孕妇左侧卧位时测血压，翻身仰卧5min再测血压。若仰卧位舒张压较左侧卧位≥20mmHg为阳性，提示孕妇有发生妊高征的可能性。因仰卧位时妊娠子宫压迫腹主动脉，可使血管紧张素Ⅱ敏感性增强，使血压升高。血管紧张素敏感性高的孕妇后期可能发生妊高征。③体重指数(body mass index，BMI)：测定方法：BMI=体重/身高2×100，孕中期BMI≥0.24者，妊高征的发生率可高达20.8%。④等量握拳运动实验(isometric handgrip exercise test，IET)：增加全身血管阻力而使血压升高，用舒张压对此试验的反应可以显示孕妇血管的反应性，预测妊高征。测定方法：孕妇左侧卧位休息10min，测左臂血压，嘱孕妇用左手以最大力量压缩另一预先已经充气的血压计充气带30s，确定最大压力后以50%的最大压力握3min，再测左臂血压，上升20mmHg为阳性。(2)实验室检查：①纤维结合蛋白(fibronactin，FN)：是一种大分子的糖蛋白，血浆中FN主要来自肝脏和血管内皮细胞，它主要存在于血管内皮的基底膜上，血管内皮受损时，FN过度释放到血中。研究表明，妊高征患者早孕时，FN即可升高，中期妊娠后则显著升高，且在高血压及蛋白尿出现之前4周即可升高。各实验室的正常值不一致，有报告>255mg/L或>539mg/L为异常。Cazarchick报道血浆FN≥400μg/ml时，阳性预测值为94%。有人建议动态监测血浆中FN值，其预测值更高。②尿钙测定：有学者发现妊高征孕妇在中期妊娠时肾小球滤过率下降，尿钙排出量显著低于正常孕妇。孕10～24周间尿钙排出量低者，以后发生妊高征的可能性增高，以先兆子痫的预测值，95%可信限为87%；>195mg/24h，95%可信度为2%，有显著差别。③尿微量白蛋白/肌酐比值(Pr/Cr)：肾小球基底膜在正常情况下，可能通过分子量16时可预告妊高征。2.妊高征的预防措施(1)建立健全的三级妇幼保健网，加强对育龄妇女的健康教育，使其了解妊高征对母婴的危害，以使基层妇幼保健组织对其早期进行产前检查。(2)提高产前检查的质量，对孕妇进行系统管理，对高危人群加强监护。(3)指导孕妇在妊娠期间的食品卫生与营养。食用低热量高蛋白及新鲜蔬菜的食物。(4)补钙有孕期调查低钙饮食人群的报告显示，妊高征的发生率远远高于高钙饮食的人群。钙可降低血管平滑肌对血管紧张素Ⅱ的敏感性，稳定细胞膜，维持钠钙平衡。丛克家建议补钙时间始于孕20～24周或孕28～32周，每天补钙2g较好。(5)口服小剂量阿司匹林：妊高征时前列腺素与血栓素功能失衡。小剂量阿司匹林可以防止血小板集聚，增加AngⅢ性，防止微血栓形成和内皮细胞损伤。一些学者报告50～100mg/d的阿司匹林作为妊高征的预防药。但也有人不主张常规应用阿司匹林预防妊高征，因可能增加产前、产时及产后大出血和新生儿自然出血症。(6)维生素E预防妊高征：维生素E是一种抗氧化剂，而妊高征患者中脂质过氧化作用加强，有人指出利用维生素E来预防妊高征。", "inspection": ["产科B超", "心电图", "糖尿病视网膜病变检查"], "food": {"good": ["苹果", "山楂", "香蕉", "牛奶", "芹菜"], "bad": ["泡椒", "辣椒(红、尖、干)", "猪油（板油）", "油条", "白酒"]}}