{"name": "安静腹", "rlt_disease": ["急性胰腺炎"], "summary": "急性胰腺炎为腹部外科常见病，近年来重型胰腺炎发病率逐渐增多。重型胰腺炎死亡率为20%，有并发症者可高达50%。临床病理常把急性胰腺炎分为水肿型和出血坏死型两种。这种分类法固然可以说明其病理状况，但胰腺炎的病情发展不是静止的，随着胰管的梗阻程度，以及胰腺间质血管(动、静脉及淋巴管)的改变，其病理变化是在动态发展着。因此，以急性轻型胰腺炎和重型胰腺炎分类的方法，较适合于临床的应用。重型胰腺炎(如出血坏死型)临床医生往往十分重视，但轻型胰腺炎(如水肿型)亦不能忽视，它可以发展为重型胰腺炎。", "precaution": "急性胰腺炎的治疗迄今仍是一个难题，首先是对治疗方式的选择：非手术治疗抑或手术治疗。非手术治疗怎样才能做到合理的补充血容量，减少并发症等，手术治疗时机怎样掌握，手术怎样实施方为合理。关于急性胰腺炎的非手术治疗和/或手术治疗已探讨了几十年。随着对急性胰腺炎变理变化的深入了解，迄今对其治疗已有较为明确的意义：急性水肿型胰腺炎以姑息治疗为主，而出血坏死型胰腺炎应根据情况予以治疗。前者在急性胰腺中约占80～90%，后者约占10～20%。但急性水肿性胰腺炎与出血坏死性胰腺炎之间的界限是不能迥然分开的。急性水肿性胰腺炎可以转化为急性出血坏死性胰腺炎，据统计约有10%左右可以转化。因此，对急性水肿性胰腺炎在非手术治疗的过程中，需严密观察其病程的衍变。急性水肿性胰腺炎与急性出血坏死性胰腺炎的治疗观点已比较一致。但对胰腺局限性坏死的治疗观点尚有所争议。一种意见认为应手术引流，另一种意见认为可以采取姑息治疗。从一些文献报道和我们治疗中的体会，我们认为对这一类型的胰腺炎亦应手术“清创”。理由是：一方面坏死是不可逆的，而坏死组织难以吸收，即使可以吸收病程亦很长，长期毒素吸收临床症状如持续腹痛、发烧等经久不退，另一方面在坏死组织中的毒性物质，如血管活性肽、弹力蛋白、磷脂酶A等将引起胰腺进行性自我消化，病变可能继续扩大，则将导致全身中毒症状进一步加重，以至出现多器官功能损害而致衰竭。非手术治疗的一些方法，亦是出血坏死性胰腺炎的术前准备。急性胰腺炎的发病基础是胰腺细胞进行性坏死以及酶的自身消化，低温可以降低代谢速度和酶的催化能力。当胰腺的温度降至8～10℃时可抑制酶的分泌(外分泌)，降至0～4℃时则发生不可逆性抑制。冷冻外科(cryosurgery)治疗急性胰腺炎已应用于临床，收到了一定的疗效。通过冷探头(-160～-196℃)的接触，以破坏急性胰腺炎产生的炎症组织及胰酶，抑制自身消化达到治疗的作用。它不同于冷冻治疗肿瘤，它不要求破坏全部组织细胞，只需抑制绝大部分胰腺细胞所产生的酶蛋白，对其起一灭活作用，阻断自身消化。1、急性胰腺炎的直接降温疗法：开始是通过手术在小网膜囊内放置带冷液循环系统的球囊，由球囊直接对胰腺接触降温。相继又出现通过腹腔镜直接放置球囊进行胰腺降温。苏联学者用冷冻治疗机对狗的正常胰腺进行试验，在100～37℃的不同温度下，观察冷冻对胰腺外分泌的影响。在35℃、25℃、15℃时，胰腺的结构与胰岛功能无明显变化，但胰腺外分泌受抑制。在5～15℃时腺泡组织被破坏，后由含有胰岛结构的结缔组织代替。在-20℃则出现胰腺急性水肿、间质性出血坏死、内外分泌功能均遭破坏。当胰腺温度维持在31℃时效果较好。2、重症急性胰腺炎的冷冻外科治疗：此法系用超低温探头(-140℃以下)直接冷冻出血坏死的胰腺组织，有人造成狗的出血坏死性胰腺炎，进行冷冻试验，用-195、8℃冷探头进行全胰腺冷冻，10～15秒内形成5×3cm2的破坏区，经治疗的10条狗仅1例死亡。1989年苏联学者报道15例病人冷冻的结果：出血坏死性胰腺炎2例;脂肪坏死性胰腺炎12例;化脓性胰腺炎1例。与坏死灶相对应，分3～5个点进行冷冻，探头-195℃，时间为1～2分钟。并根据病情的需要对伴有胰头水肿引起黄疸时，加作胆囊造瘘术。在15例病人中仅死亡1例。相反，亦有人的实验与此相反，经冷冻后胰酶的活性反而增加。追其原因可能是冷冻区边缘的部分细胞，在酶蛋白没有变性的情况下，细胞膜破裂使其释放入血液。但在急性胰腺炎时冷冻产生的血清酶活性的升高，与其对酶活性的抑制作用相比是微小的。3、局限性胰腺坏死及胰周渗出：重型胰腺炎不仅胰腺自身有不同程度的坏死，而且胰周亦有大量的炎性渗出，同时伴有上腹部肌紧、压痛、体温升高、白细胞增高等，经B超或CT检查则见胰腺影像增大，有散在或局限性坏死区，在胰周围有较多的渗出。但坏死的胰腺及周围渗出是否有感染，对其治疗有迥然不同的观点。若无感染可采取姑息方法治疗，渗液可以逐渐吸收，胰腺小的坏死区亦可被吸收。若有感染则应予以相应的手术治疗。因此，对感染存在与否的鉴别甚为重要。可采取CT导向下对胰腺进行穿刺抽出坏死组织及液体进行鉴别。通过抽出物的性状、浓度、涂片、细菌培养，以决定区域性坏死及渗出液有无感染。但细菌培养不可能立即得到阳性或阴性的结果。此时应根据穿刺液的性状、腹膜炎的严重程度如腹膜炎局限于上腹抑或全腹，以及体温、血象的变化，以判断感染与否。有时抽出物很难以判断，为更慎重起见，可在全身大力支持下，合理应用抗菌素下对胰腺进行多次穿刺(CT导向)，以决定区域性胰腺坏死及周围炎性渗出有无感染。总之，虽有局限性区域性胰腺坏死，又有渗出，若无感染，而全身中毒症状又不十分严重者，不需急于手术。若有感染则应予以相应的手术治疗。这一观点与急性出血坏死性胰腺炎的诊断一旦建立，立即手术有所不同。但必须认真、仔细地加强临床观察。", "inspection": ["腹部平片", "尿淀粉酶"], "food": {"good": ["柠檬", "牛奶", "白菜", "冬瓜", "苦瓜"], "bad": ["糯米", "大葱", "辣椒(红、尖、干)", "山药", "洋葱", "白酒"]}}