{"name": "容易上火", "rlt_disease": ["肝阳上亢", "心火上炎", "阴虚火旺", "口腔溃疡"], "summary": "上火，是中医术语，意为人体阴阳失衡，内火旺盛。所谓的“火”是形容身体内某些热性的症状。而上火也就是人体阴阳失衡后出现的内热症。症状包括眼睛红肿、口角糜烂、尿黄和牙齿痛等。一般认为“火”可以分为“实火”和“虚火”两大类。而常见的上火症状则有“心火”和“肝火”。解决方法为去火，可服用滋阴、清热、解毒消肿药物，也可中医针灸、拔罐、推拿、按摩等，平时要注意劳逸结合，少吃辛辣煎炸食品。", "precaution": "常用滋阴中药：天冬、麦冬、玄参等，常用的清热泻火药：大黄、黄连、黄柏等。常用的解毒消肿药：连翘、金银花、大青叶等。另外中医针灸、拔罐、推拿、按摩等对于治疗上火也有很好的辅助作用。生活中要注意劳逸结合，饮食上要注意多吃含维生素的蔬菜水果，多喝水少喝酸甜饮料，少吃辛辣煎炸食品，少抽烟喝酒。上火和心理状态也有密不可分的关系，保持乐观积极的生活态度其实是人们最好的灭火剂。“火”是如何产生的：一是直接受自然界“火热之邪”的侵袭而引起“上火”症状；二是机体内存在的能推动生命机能而看不见的“火”，人们容易出现眼睛红肿涩痛，或喉咙肿痛、牙龈肿痛、口腔溃疡疼痛及舌尖糜烂等“上火”症状。“上火”可通过饮食调节，且“食疗”有独特的效果。一、喝莲子汤去心火表现症状：分虚实两种，虚火表现为低热、盗汗、心烦、口干等；实火表现为反复口腔溃疡、口干、小便短赤、心烦易怒等。食疗法：莲子30克(不去莲心)，桅子15克(用纱布包扎)，加冰糖适量，水煎，吃莲子喝汤。二、吃猪肝可去肺火表现症状：干咳无痰或痰少而粘、潮热盗汗、手足心热、失眠、舌红。食疗法：猪肝1付，菊花30克(用纱布包好)，共煮至肝熟，吃肝喝汤。三、喝绿豆粥去胃火表现症状：分虚实两种，虚火表现为轻微咳嗽、饮食量少、便秘、腹胀、舌红、少苔；实火表现为上腹不适、口干口苦、大便干硬。食疗法：石膏粉30克，粳米、绿豆各适量，先用水煎煮石膏，然后过滤去渣，取其清液，再加入粳米、绿豆煮粥食之。四、喝梨水去肝火表现症状：头痛、头晕、耳鸣、眼干、口苦口臭、两肋胀痛。食疗法：川贝母10克捣碎成末，梨2个，削皮切块，加冰糖适量，清水适量炖服。五、吃猪腰去肾火表现症状：头晕目眩、耳鸣耳聋、腰脊酸软、潮热盗汗、五心烦躁。食疗法：猪腰2只，枸杞子、山萸肉各15克，共放入砂锅内煮至猪腰子熟，吃猪腰子喝汤。去火—银耳雪梨天气干燥，人们稍不留神就会上火。严重的不仅会口干舌燥，还会心绪不宁，有的人更会因虚火上升大发脾气。因此秋季饮食应当注意去火，少吃容易上火的食物，多吃些滋阴润燥、生 津养肺的食物和秋季水果，下面就为你介绍一款既能去火、润肺，又能排毒养颜的美味佳肴。主料：火龙果、银耳、木耳、雪梨。辅料：冰糖、青豆、枸杞。做法：1.银耳、木耳用开水泡开、摘洗干净，火龙果取果肉，果壳待用，火龙果肉和雪梨切成均匀的块。2.将切好的火龙果、雪梨块同银耳、木耳、冰糖一起加满水用文火熬制一小时。与此同时，将青豆煮熟备用。3.将炖好的汤盛入火龙果壳中，撒上青豆、枸杞即可。排毒功效：清热、化痰、润肺，可助吸烟、饮酒者排出毒素。喝牛奶：很多人认为夏季喝牛奶会加重“上火”，引起烦躁。其实，夏季饮牛奶不仅不会“上火”，还能解热毒、去肝火。中医就认为牛奶性微寒，可以通过滋阴、解热毒来发挥“去火”功效。而且牛奶中含有多达70%左右的水分，还能补充夏季人体因大量出汗而损失的水分。需要注意的是不要把牛奶冻成冰块食用，否则很多营养成分都将被破坏。23点以前睡觉 这一点很难做到，尤其在夏季。但专业医师提醒大家，夏季恰恰是最需要保证在23点前睡觉的季节。因为，23点到凌晨1点是气血回流到肝脏的时间，如果不睡，等于强迫肝脏继续工作，再加上外气候因素，所以，“该睡不睡情绪烦躁”在夏季表现得特别明显。炎夏“去火”蔬果：草莓草莓不但好吃，还有药用价值。中医认为它有去火功效，能清暑、解热、除烦。西瓜西瓜性凉，吃了不会引起上火心烦，而且含有丰富钾盐，能弥补人体大量出汗造成的体内钾盐缺乏。但注意西瓜放入冰箱不要超过3个小时。大豆大豆在滋阴、去炎的同时还能补充因为高温而大量消耗的蛋白质。苦瓜历代名医都把苦瓜看作夏季清暑热、去内火、帮助改善烦躁情绪的最佳食物。西红柿尽管一年四季都可见，但西红柿在夏季最多，最甜，营养也最丰富。它同样可以清热解毒、平肝去火。养胃抗癌佳品---百合百合是著名的保健食品和常用中药，因其鳞茎瓣片紧抱，“数十片相摞，”状如白莲花，故名“百合”。人们常将百合看作团结友好、和睦合作的象征。民间每逢喜庆节日，常互赠百合，或将百合做成糕点之类食品，款待客人。广东人更喜欢用百合、莲子同煲糖水，以润肺正气。中医学认为，百合味甘微苦，性平，入心、肺经，有润肺止咳、清心安神之功，可用于热病后余热未消、虚烦惊悸、神志恍惚和肺痨久咳、咯血、肺脓疡等症;或因过食煎、炒、油炸食品后觉得燥热时食用。治疗肺伤咽痛、咳喘痰血等症的名方“百合固金汤(丸)”，即以百合为主药，配伍生熟地、麦冬、贝母等。目前中医常用百合组方治疗口腔溃疡，白塞氏综合征，慢性咽喉炎、肺结核等，辨证得当，确有良效。现代分析表明，百合主要含秋水碱等多种生物碱和蛋白质、脂肪、淀粉、钙、磷、铁及维生素B1、维生素B2、维生素C、β胡萝卜素等营养物质，有良好的营养滋补之功，特别是对病后体弱、神经衰弱等症大有裨益。一般可用鲜百合120克，和蜜蒸软，时时含1片食之。或以新鲜百合数个，捣汁，冲以温开水饮服，也可煮食。临床观察发现，以百合为主治疗胃痛，确实有效，例如郁热型胃脘痛，用百合、蒲公英各20克?30克，乌药、炒青皮、炒五灵脂各10克，每日1剂，水煎，晚饭后顿服；剧痛者上、下午各服1剂。胃脘部气痛、热痛，还可用百合30克，乌药9克，水煎服。治疗萎缩性胃炎，可用百合30克，白芍、红花各15克，淮山、黄芪各20克，乌药9克，陈皮10克，甘草5克，黄连3克，随症加减，水煎服，每日1剂；3个月为1疗程，效果良好。近年来的研究进一步揭示：百合所含成分对实验性小鼠肉瘤-180、宫颈瘤-14有较强抑制作用，还可显著抑制黄曲霉素的致突变作用，临床上常用于白血病、肺癌、皮肤癌、鼻咽癌、乳腺癌、宫颈癌的辅助治疗。尤其是手术、放疗后出现咯血、身有虚热、心悸失眠等症者，用鲜百合60克或百合粉(百合干后研成的粉)30克，同粳米100克煮粥，适量调入糖或蜂蜜，晚餐或午后服食。常服有润肺清心调中之效，可止咳、止血、开胃、安神、有助于增强体质、抑制肿瘤细胞的生长，缓解放疗反应。用百合作羹或煮粥还可酌情加入其他食物、中药，如加入银耳有润肺之功，加入绿豆可加强清心解毒之效;加和薏仁米可提高抗癌之力。用百合、生地各15克，或百合15克、知母10克煎汤服，对癌症患者由于思虑过多所致的心情烦躁、夜寐不宁、精神恍惚、食欲不振等具有良效。此外，用适量鲜百合与白糖，共捣敷患处，对皮肤癌破溃出血、渗水者也有一定治疗作用。如何清肝火中医师说，睡眠不够或是睡眠品质不好，也会造成肝火上升。要预防肝火旺，除了睡眠足够、心情放松，一些简单的药材或食物也有助于清火或“降”火。中医师说，预防肝火上升或是要清肝火，中医常用夏枯草、桑叶、菊花或金银花、绵茵陈调治，效果不错。方法如下：1、夏枯草12克、桑叶10克、菊花10克。将夏枯草、桑叶加入适量的水浸泡半小时后煮半小时，最后加入菊花煮3分钟，即可代茶饮。可用冰糖或蜂蜜调味。(注：以上为1至2人的分量，可根据人数增加。）2、金银花15克、绵茵陈15克。将金银花、绵茵陈加入适量的水浸泡半小时后煮半小时，即可代茶饮。可用黑糖或片糖或蜂蜜调味。此外，预防肝火上升，也可喝“枸杞菊花茶”，方法如下：枸杞先煮30分钟，加入菊花后再煮3分钟，就可作茶饮，适用于头晕脑胀、眼赤目乾，经常用脑者。另外，中医也认为，养肝可多吃猪肝或鸡肝，尤其是那些看东西经常模模糊糊，用神太多者。如何清心火要预防心火上升或是要清心火，有些食物也可做食疗，具有清心润燥的作用。方法如下：鸭梨2至3个、豆腐1块、鸡蛋2个、盐适量。鸭梨去皮、去心，并切成小块或片。豆腐切成小块；鸡蛋打散成蛋液。将鸭梨、豆腐加入适量的水煮滚10分钟后，加入蛋液待滚就可。此外，心火旺者可常喝竹叶、甘草、灯心草、生地、麦冬煮成的茶饮，具有清心泻火的作用。虚火上升的人可常喝百合、银耳、玉竹煮的甜汤，具有清心养阴的作用。", "inspection": ["尿常规", "血常规"], "food": {"good": ["紫菜(干)", "白菜", "胡萝卜", "燕麦片", "豆浆"], "bad": ["辣椒(红、尖、干)", "猪肉(肥)", "猪油（板油）", "白酒", "干腌菜"]}}