{"name": "小肠内的低pH", "rlt_disease": ["胃溃疡性穿孔"], "summary": "小肠液是由小肠粘膜中的小肠腺所分泌。呈弱碱性。成人每日分泌量约1～3L。小肠液边分泌边吸收，这种液体的交流为小肠内营养物质的吸收提供了媒介。 小肠液中除水和电解质外，还含有粘液、免疫蛋白和两种酶：肠激酶和小肠淀粉酶。过去认为小肠液中还含有其它各种消化酶，但现已证明，其它各种消化酶并非小肠腺的分泌物，而是存在于小肠粘膜上皮细胞内。它们是分解多肽为氨基酸的几种肽酶以及分解双糖为单糖的几种单糖酶。当营养物质被吸收入上皮细胞内以后，这些消化酶继续对营养物质进行消化。随着绒毛顶端的上皮细胞脱落，这些消化酶则进入小肠液中。", "precaution": "治疗方案：在有效的抑酸治疗出现前，胃泌素瘤主要的死因是消化性溃疡及其并发症。而全胃切除是惟一有效的解决方法。H2 受体阻滞药和质子泵抑制药的问世使该症合并消化性溃疡的发病率和病死率都大大降低，从而有效地规避了全胃切除术。现在，胃泌素瘤对生命的最大威胁不是并发的溃疡而是恶性肿瘤的侵袭，资料显示超过50%未经手术切除的胃泌素瘤患者，都死于肿瘤的直接侵袭。胃泌素瘤患者的治疗目标是控制溃疡，防止并发症及控制肿瘤发展。1.内科治疗：胃泌素瘤患者内科治疗的主要目的是减轻临床症状、抑制胃酸分泌和防止消化性溃疡，治疗的基础是抑制胃酸分泌药物的使用。所有胃泌素瘤患者都应周期性滴定胃酸浓度以决定制酸药的用量，应达到在下一次给药前将胃酸分泌降至低于10mmol/h 水平。(1)质子泵抑制药：质子泵抑制药奥美拉唑、兰索拉唑、泮托拉唑、雷贝拉唑，埃索美拉唑通过与壁细胞的H+-K+ATP 酶不可逆结合而有效地抑制胃酸分泌，其效果可持续超过24h，很多患者可每天给药一次。胃泌素瘤患者开始治疗时可用奥美拉唑60mg 1 次/d，兰索拉唑45mg 1 次/d，或雷贝拉唑60mg 1 次/d。某些病人治疗初期就需较大剂量，但一旦胃酸分泌被控制，通常可将药物逐渐减量。例如，一个研究中包括37 例使用大剂量奥美拉唑的胃泌素瘤患者，近2 年的研究发现近50%的患者可将维持量减至20mg 1 次/d。总之，合并MEN-I 综合征、严重胃食管反流病或有部分胃切除史的患者中95%都可将药物安全减量。每位患者药物减量前都应测定胃酸分泌量2 周，若症状复发或胃酸分泌量在下一次给药前>10mmol/h 则必须恢复原剂量。(2)H2 受体拮抗药：H2 受体拮抗药的问世，使胃泌素瘤病人的内科治疗成为可能。H2 受体拮抗药可缓解症状，减少酸分泌和治愈溃疡。西咪替丁是第1 个被证明有效的H2 受体拮抗药，可治愈80%～85%的胃泌素瘤病人的溃疡，雷尼替丁和法莫替丁同样有效。治疗本病时，H2 受体拮抗药的用量比普通十二指肠溃疡大得多。为使病人的胃酸分泌减少到满意水平(低于10mmol/h)，每天H2 受体拮抗药的平均用量为：西咪替丁 7.8g(1.2～13.2g)、雷尼替丁2.1g(0.6～3.6g)、法莫替丁0.24g(0.08～0.48g)。H2 受体拮抗药对血清胃泌素水平和胃泌素瘤的生物学行为无影响。胃泌素瘤病人对H2 受体拮抗药治疗开始敏感而后耐药者并不少见。经过长期治疗观察，发现50%的病人对H2 受体拮抗药治疗失败，且经H2 受体拮抗药治疗后，其症状控制与否与溃疡治愈或复发无明显相关。因此，有学者建议H2 受体拮抗药或其他制酸剂的使用剂量应使服用下一次制酸剂前1h 的胃酸量低于10mmol/h。H2 受体拮抗药与抗胆碱能药物联合应用可增加H2 受体拮抗药减少胃酸分泌的疗效。(3)奥曲肽：通过直接抑制壁细胞及胃泌素释放而减少胃酸分泌，天然奥曲肽因半衰期太短而限制了其应用。人工合成的奥曲肽类似物半衰期达2h，可皮下注射。可降低血清胃泌素浓度16h，降低胃酸分泌18h，其长期应用与奥美拉唑相比并无优越性，但可用于短期内需胃肠道外给药的制酸剂治疗的胃泌素瘤患者。2.外科治疗：手术切除胃泌素瘤是胃泌素瘤患者的最佳治疗方法，治疗目标是通过手术彻底切除肿瘤，消除高胃泌素分泌、高胃酸分泌和消化性溃疡，保护患者免受恶性肿瘤的侵害。术前应作胃泌素瘤的仔细定位和评估，除有手术禁忌证、拒绝手术及有多发肝转移已不可能手术切除者外，其他患者均应行手术治疗。如果手术探查未发现转移灶或转移只限于淋巴结，则患者死于肿瘤转移的可能性不大。肝转移是预后不良的征兆，近20%～30%患者在诊断时已有肝转移，肝转移的患者中有15%限于一叶。有认为肝内转移灶行积极切除临床反应较好，若转移性胃泌素瘤只限于肝一叶，完全切除被认为是安全可行的。转移灶限于肝的患者也可行肝移植术，但是否提高生存率仍未确定。也有报道单个原发于肝脏的胃泌素瘤，通过彻底切除肝肿瘤灶达到治愈。对合并MEN-Ⅰ的胃泌素瘤患者的手术治疗一直存在争议，有人认为合并MEN-Ⅰ的患者不宜行手术治疗，因为这些肿瘤具有多形性和多中心性。切除胃泌素瘤后既不能治愈也不能使血清胃泌素水平恢复正常。3.其他外科情况：普遍接受的观点是合并甲状旁腺功能亢进的MEN-Ⅰ的患者应首先行甲状旁腺切除术。胃泌素瘤患者不考虑部分胃切除，已行胃全切的胃泌素瘤患者应每月肌注维生素B12 和早期口服钙剂及维生素D 以防止骨质疏松及骨软化症，在手术切除肿瘤同时也施行近端胃的迷走神经切断术可以使患者避免术后的药物治疗，这个方法对于那些虽完全切除了肿瘤但仍无法解决高胃酸分泌的患者尤其有价值。多数学者认为在探查手术中应对所有病人施行近端胃迷走神经切断术。在对124 例影像学检查未发现肿瘤转移并施行了手术治疗患者的观察中显示其病死率降低，肿瘤切除术后，随访6.3 年的98 例患者中仅3%出现肝脏转移，相对而言，26 例内科治疗者在8.7 年随访中则有23%发生肿瘤转移，内科治疗组2 例死于转移性胃泌素瘤而手术组则未见直接由肿瘤导致的病人死亡。胃酸分泌在切除胃泌素瘤后不一定恢复正常，这可能是因为术前长期增高的胃泌素及术后残余的过多胃泌素对胃壁细胞的营养作用。有近40%患者仍需延长制酸药治疗以控制手术后的高胃酸分泌，这些病人同样需要监测胃酸分泌情况。彻底切除肿瘤的胃泌素瘤患者通常血清胃泌素水平可立即降至正常，胃酸分泌也下降，溃疡愈合，腹泻消失，生存期与正常人接近。近40%胃泌素瘤患者可彻底切除肿瘤，不能切除肿瘤的患者长期奥美拉唑治疗也可减少胃酸分泌，减轻溃疡和腹泻症状，并使溃疡愈合。当已开始长期奥美拉唑治疗时不应停药或减量，因为这样有导致肿瘤浸润的潜在可能及造成停药后肿瘤复发。不能手术切除胃泌素瘤而接受了近端胃迷走神经切断术的患者，可能可以减少奥美拉唑剂量。全胃切除的胃泌素瘤患者可有症状改善，溃疡消失，但多数患者血清胃泌素浓度无变化，仅近1/3 者可有中等度血清胃泌素水平下降，这可能是全胃切除术时切除了位于十二指肠第1 段的胃泌素瘤的原因。胃泌素瘤患者的治疗是一个终生过程，虽然每个病人的病程和监控有个体差异，下面仍先介绍一些程序性的监控方法：在已行明确的胃泌素瘤切除术后，应每年进行例行评估，包括病史及体格检查，空腹血清胃泌素和胃酸分泌测定及胰泌素激发实验。若有进行性空腹胃泌素水平增高则应警惕肿瘤复发。若手术切除肿瘤后第1 年空腹血清胃泌素水平正常，则95%患者3 年空腹血清胃泌素水平也正常，在看似成功切除的胃泌素瘤患者复发病例中，胰泌素激发实验被认为是最佳检测方法，定期的相关影像学检查并不必要，除非空腹血清胃泌素水平增高或胰泌素激发实验阳性。对未能找到或切除或只部分切除的胃泌素瘤患者，除了不需进行胰泌素激发实验以外，监测方法与前相同，这些病人中还应测下一次给药前胃酸分泌率以决定给药剂量。另外，在未能定位肿瘤的胃泌素瘤患者中应进行定期评估，包括每隔2～3 年行影像学检查以图找到肿瘤并行手术切除。　　4.再手术 虽然手术降低了肿瘤转移的发生率和病死率，但只有不到30%的患者能达到长期生物学治愈。对那些复发且能被影像学检查发现的胃泌素瘤患者，再次手术可能有益。例如，在17 例影像学明确的胃泌素瘤患者施行再次手术后，5 例在28 个月的中数随访期中能无病生存，再手术治愈组无死亡病例。5.肿瘤转移患者的治疗：肝脏是胃泌素瘤转移最常见的地方，某研究组使用了多种影像学方法检测，发现全部患者中7%有骨转移，31%有肝转移，但骨转移患者全部已有肝转移，骨转移主要累及中轴骨骼(如脊柱和骶骨)，但也可累及其他部位骨骼。奥曲肽(善得定)受体扫描和MRI 是发现这些病变的最佳方法，前者在发现中轴骨骼以外的骨转移灶方面更佳。胃泌素瘤的转移在胃泌素瘤患者中发生率高而且是最常见的死因，至今仍无有效的治疗方法。6.化疗：对恶性胃泌素瘤有不同的化疗方案，包括链佐星(链脲霉素)、链佐星(链脲霉素)加5-氟尿嘧啶、或两者合用再加阿霉素。在一个包含胰岛细胞性肿瘤患者的实验中，链左星和阿霉素的联合用药在69%的病人中起效，并显著提高生存率。然而以后对不同病人组作的回顾性分析中，没有证据表明其有这样好的效果。很少有研究评估胃泌素瘤患者全身化疗的疗效，在一个单中心的研究报告中，10 例胃泌素瘤患者接受了5-氟尿嘧啶，阿霉素和链左星的联合治疗，4 例患者达到了预期目标(肿瘤缩小25%)，但中数有效期不超过10 个月，考虑这些不确定的结果和化疗的副作用如骨髓抑制和消化道症状，化疗前应仔细权衡利弊。有报道认为干扰素α对胃肠道神经内分泌肿瘤包括胃泌素瘤有效，而且可使20%～40%患者处于稳定期，但其广泛应用却被其副作用如流感样症候群、疲劳、抑郁等所限制。一些学者提倡早期化疗，而更多的学者则认为只在出现了由肿瘤包块或器官侵蚀引起的症状时才提倡化疗(几乎累及的总是肝脏)。对只累及淋巴结的不化疗。化疗不能减少胃酸分泌，但对缩小肿瘤体积和减轻肿瘤包块压迫或侵袭所引起的症状有一定效果，化疗并不能提高存活率，目前认为干扰素可使25%转移性胃泌素瘤患者肿瘤停止生长，但不能缩小肿瘤体积和提高存活率。7.肝动脉栓塞法：肝动脉栓塞可作为一种对胰岛细胞性肿瘤肝转移的姑息疗法，它无论在减少激素分泌还是影像学下肿瘤缩小方面都有超过半数的有效率，但其时效短，而且其可能的副作用，包括疼痛、胃肠道反应、肝功能异常等限制了它的使用。8.胃泌素瘤患者：质子泵抑制药因能有效地抑制胃酸分泌，使胃泌素瘤患者的溃疡愈合，因而在病情评估阶段及手术前可以使用;对已不能手术或肿瘤灶无法找到的病人中也应使用。稳定期的患者在病情评估及术前准备时需要使用静脉制酸药时可使用静脉用的H2 受体阻滞药，经过仔细评估定位后，应对每位胃泌素瘤病人施行旨在切除肿瘤的手术探查，除非患者已明确手术无法切除(如肝转移超过一叶时)或患者拒绝手术或有手术禁忌证。在手术中，应辨认肿瘤并将其彻底切除，所有肿瘤累及的淋巴结也应切除，若可以将转移灶安全彻底地切除则也应将肝转移灶切除，全胃切除则无必要。至于合并MEN-Ⅰ综合征的胃泌素瘤患者有无手术必要尚存在争议，但现在已提高的手术成功率提示切除肿瘤手术的价值。在患者所有合并MEN-Ⅰ综合征的一级亲属中都要考虑到肿瘤可能，宜在这类人群中检测空腹胃泌素及作胰泌素激发试验以排除潜在的肿瘤可能。在胃泌素瘤诊断已明确但尽管尽了最大努力也无法定位和切除肿瘤者，患者和医者都面临几种治疗选择，最谨慎的方法是终身制酸药治疗(如奥美拉唑)。在不能或不愿接受终身药物治疗而彻底切除胃泌素瘤又不可能的患者。可考虑胃全切术或近端迷走神经切断术，但或许术后仍要长期服少量制酸药。", "inspection": ["胃液酸碱度(pH)", "胃基础胃酸分泌量测定（BAO）", "胃泌素"], "food": {"good": ["苹果", "牛奶", "南瓜", "牛肉(肥瘦)", "鸡蛋"], "bad": ["大葱", "韭菜", "猪肉(肥)", "油条", "黄豆粉"]}}