{"name": "尿道口疼", "rlt_disease": ["急性淋病", "尿道黏膜脱垂", "尿道肉阜", "膀胱脱垂", "尿道炎", "阴道炎"], "summary": "前列腺炎病人表现病症包括：尿痛，尿急，尿频，尿等待，尿中断，尿无力，尿滴沥，尿分叉，尿潴留，尿道口滴白，尿血，腰膝酸痛，腹股沟及大腿根两侧放射性疼痛，小腹及会阴不适有疼痛或坠胀感，肛门坠胀痛，头晕，乏力，尿道痒痛灼热，睾丸坠胀痛，阴囊潮湿，遗精。性欲及性功能下降，不育等。前列腺炎的病因多种多样，不同的前列腺炎类型其病因不一。", "precaution": "前列腺患者个人保养九法：1、多饮水多饮水就会多排尿，浓度高的尿液会对前列腺产生一些刺激，长期不良的刺激对前列腺有害。多饮水不仅可以稀释血液，还可有效稀释尿液的浓度。2、不憋尿一旦膀胱充盈有尿意，就应小便，憋尿对膀胱和前列腺不利。在乘长途汽车之前，应先排空小便再乘车，途中若小便急则应向司机打招呼，下车排尿，千万不要硬憋。3、节制性生活预防前列腺肥大，需要从青壮年起开始注意，关键是性生活要适度，不纵欲也不要禁欲。性生活频繁会使前列腺长期处于充血状态，以至引起前列腺增大。因此尤其是要在性欲比较旺盛的青年时期，注意节制性生活，避免前列腺反复充血，给予前列腺充分恢复和修整的时间。当然，过分禁欲会引起胀满不适感，同样对前列腺也不利。4、多放松生活压力可能会增加前列腺肿大的机会。临床显示，当生活压力减缓时，前列腺症状会得到舒缓，因而平时应尽量保持放松的状态。5、洗温水澡洗温水澡可以舒解肌肉与前列腺的紧张，减缓不适症状，经常洗温水澡无疑对前列腺病患者十分有益。如果每天用温水坐浴会阴部1?2次，同样可以收到良好效果。6、保持清洁男性的阴囊伸缩性大，分泌汗液较多，加之阴部通风差，容易藏污纳垢，局部细菌常会乘虚而入，这样就会导致前列腺炎、前列腺肥大、性功能下降，若不及时注意还会发生严重感染。因此，坚持清洗会阴部是预防前列腺炎的一个重要环节。另外，每次同房都坚持冲洗外生殖器是很有必要的。7、防止受寒不要久坐在凉石上，因为寒冷可以使交感神经兴奋增强，导致尿道内压增加而引起逆流。8、避免磨擦会阴部磨擦会加重前列腺的病状，让患者明显不适，为了防止局部有害的磨擦，应少骑自行车，更不能长时间或长距离地骑自行车或摩托车。9、调节生活应尽量不饮酒，少吃辣椒、生姜等辛辣刺激性强的食品，以避免使前列腺及膀胱颈反复充血、加重局部胀痛的感觉。由于大便秘结可能加重前列腺坠胀的症状，所以平时宜多进食蔬菜水果，减少便秘的发生，必要时用麻仁丸类润肠通便的药物帮助排大便。在日常生活中保养前列腺的方法：前列腺是男性生殖器官中最大的一个附属性腺。它所分泌的前列腺液，是精液的重要组成部分。前列腺与身体其他脏器一样，也会生病，最常见的是慢性前列腺炎。临床发现，25%～50%的男性遭受过此病的困扰。要想保护好前列腺，男性必须注意以下问题：检查包皮是否过长，过长者要及早做包皮环切手术，防止细菌藏匿并经尿道逆行进入前列腺。及时清除身体其他部位的慢性感染病灶，防止细菌从血液进入前列腺。树立正确的性观念，避免性生活过频。可用运动等方式释放能量，防止前列腺因性生活过频而充血。养成及时排尿的习惯，因为憋尿可使尿液反流进入前列腺。不久坐和长时间骑自行车，以免前列腺血流不畅。加强性格修养，多谈心，广交友，心胸豁达，乐观向上。养成良好的生活习惯，不吸烟、少饮酒。另外有一首“八多八少”的歌谣，大家不妨借鉴：少烟多茶，少酒多水，少糖多果，少肉多菜，少盐多醋，少怒多笑，少药多练，少车多步。前列腺炎患者应注意哪些：一、规律的性生活；二、避免酗酒和食用大量辛辣食物；三、不要长时间久坐或骑车；四、注意局部保暖；五、增强机体的免疫力和抗病能力；六、不要滥用抗生素；七、避免局部不必要的医疗检查和操作；八、培养良好的应付方式；九、普及前列腺疾病的相关知识；十、前列腺炎治愈后患者的预防措施；十一、要树立战胜疾病的信心，慢性前列腺炎并非不治之症，只是病程较长容易复发，但只要综合治疗还是可以治愈的；十二、注意生活起居，养成良好的生活习惯;防止过分疲劳，预防感冒;禁烟酒，忌辛辣刺激性饮食;少骑自行车，不坐潮湿之地;节房事，既不要过分频繁，也不要禁欲；十三、发展自身兴趣爱好，进行适当体育锻炼以转移对慢性前列腺炎的心理负担，消除焦虑情绪，防止产生精神症状。前列腺炎食疗法：前列腺炎可按其病程及表现，分为急性前列腺炎与慢性前列腺炎两种。急性前列腺炎时，患者可表现为尿频、尿急、尿痛，可出现尿滴沥、终末血尿、会阴部坠胀疼痛，并可向阴部、腰骶部或大腿放射，可出现高热、寒战、头痛、全身疼痛、神疲乏力、食欲不振等症状。食疗方面可选用：①车前草糖水。每次可用车前草100克(鲜品400克)，竹叶心10克(鲜品30克)，生甘草10克，黄片糖适量。制作时，先将车前草、竹叶心、生甘草同放进砂锅内，加进适量清水，用中火煮水，煮40分钟左右，放进黄糖，稍煮片刻即可，每天代茶饮用。②灯心花苦瓜汤。每次可用灯心花6扎，鲜苦瓜200克。制作时，先将苦瓜洗净除瓤和瓜核，切成小段，与灯心花一同煎汤饮用。③冬瓜海带薏米汤。每次用鲜冬瓜(连皮)250克，生薏米50克，海带100克。制作时，先将冬瓜洗净切成粗块，生薏米洗净，海带洗净切成细片状。将以上三物同放进砂锅内，加适量清水煮汤食用。④公英银花粥。蒲公英60克，金银花30克，大米100克，砂糖适量。制作时，先将蒲公英、金银花同放进砂锅内，加适量清水煎汁，然后去渣取药汁，再加入大米煮成稀粥。粥成后加入适量砂糖。每日2次食用。⑤土茯苓粥。土茯苓30克(鲜品100克)，大米100克。制作时，先将土茯苓洗净，去外皮，切成片状(已晒干并切成片的，可免此工序)，放进砂锅内，用中火煎煮30～40分钟左右，取汁。将大米加入土茯苓煎汁中，用中火煮粥。每天食1～2次。慢性前列腺炎的症状轻重不一，轻者可无症状。但大多数患者可见到会阴部或直肠有疼痛或不适感。疼痛可放射至腰骶部或耻骨、睾丸、腹股沟等处，可有排尿不适、排尿灼热感、尿道口常有乳白色分泌物等症状。食疗方面可选用：①泥鳅鱼炖豆腐。活泥鳅鱼500克，鲜豆腐250克，盐、姜、味精各适量。制作时，先将泥鳅鱼剖开，去鳃及内脏，洗净放入炖盅内，加上食盐、生姜、清水各适量。先用武火烧开后，再用文火清炖至五成熟。然后，加入豆腐块于炖盅内，再用文火炖至泥鳅鱼肉熟烂，加味料即可佐餐食用。②白玉兰猪瘦肉汤。鲜白玉兰(又称白兰花)30克(干品10克)，鲜猪瘦肉150克。制作时，先将猪瘦肉洗净切块，与白玉兰同放入砂锅内，加进适量清水，用中火煲汤。汤成后，加食盐少许调味即可。③芪茅饮。生黄芪30克，白茅根30克(鲜品60克)，肉苁蓉20克，西瓜皮60克(鲜品200克)，砂糖适量。制作时，先将黄芪、白茅根切段，与肉苁蓉、西瓜皮同放进砂锅内，用中火煮汤饮用，每日饮2～3次。④参芪杞子粥。党参30克，黄芪30克，枸杞子10克，大米100克。制作时，先将党参、黄芪同放砂锅内，加适量清水，用中火煎汁。与此同时，将枸杞子、大米共放进另一锅内煮粥。待煮至粥半熟时，倒入参芪药汁再煮成粥，调味后早晚服食。 对于前列腺炎的饮食治疗，不管是急性前列腺炎还是慢性前列腺炎，在食物的选择上都应多选用清凉、清补的食品。忌食或少食煎炒油炸、辛辣燥热之物，咖啡、可可、烈酒等饮料和香烟都在戒禁之列。", "inspection": ["r-精浆蛋白测定（r-sm）"], "food": {"good": ["橙子", "猕猴桃", "番茄", "猪肉(瘦)", "鸡蛋"], "bad": ["花椒", "辣椒(红、尖、干)", "猪肉(肥)", "油条", "干腌菜"]}}