{"name": "工作倦怠", "rlt_disease": ["心肌炎", "骨结核", "妊娠合并淋病", "脊髓亚急性联合变性"], "summary": "职业枯竭(Job Burnout)又称“工作倦怠”，就是燃尽、烧光的意思，也可以翻译成职业倦怠。是指在工作重压下的一种身心疲惫的状态，厌倦工作的感受，是一种身心能量被工作耗尽的感觉。通常发生在人际接触频繁、密切的服务性职业中，因为持续的工作压力、消极情绪体验会造成心身疲惫和消耗状态。职业枯竭可表现为身体疲劳、情绪低落、创造力衰竭、价值感降低，工作上的消极状态还会进而影响整个生活状态。", "precaution": "1、做好职业生涯开发和管理，进行职业生涯年检良好的职业生涯管理可以使个人更理性地看待工作和生活，更平和地处理各种问题，使职业生涯更充实和有实效，更好地实现自己的职业目标。在职业生涯的开发阶段，个人可以对自己的潜能进行科学测评，为职业生涯的发展制定出方向、目标、时间和方法，使其具备可操作性。为了预防疾病的发生，定期去医院体检，为了职业生涯的健康发展，也必须进行职业生涯年检。应该加强对职业生涯圈的管理，更加深入地了解自己的价值取向和承受压力的能力，定期根据自己的职业生涯实践进行理性的评估，找出自己的差距和不足，根据内外环境的变化修正自己的职业目标，针对自己的薄弱环节通过教育和培训进行充实和提高，引导职业生涯顺利发展，从而避免职业枯竭。第一，组织应从“以人为本”的理念出发，创造条件促使员工具有终身可供雇佣的价值，将员工的职业生涯规划与组织的人力资源战略相结合，使员工的职业生涯规划服从和服务于组织目标，同时通过组织目标的实现促进员工职业生涯规划的完善和超越。第二，组织应参与制订员工的职业生涯规划，为员工职业生涯规划的分阶段实现创造条件，协助员工了解自己，制订出符合自身特点的规划。第三，组织应参与员工职业生涯的管理，协助员工进行职业生涯年检，针对外界和组织的变化，加大教育和培训力度，弥补薄弱环节，引导员工适应变化，使员工的职业之树长青，达到组织和员工双赢。2、改变个体自身，以枯竭为契机，完成对自我的超越外因通过内因起作用，对职业枯竭的防治主要还是要依靠个人自身的力量，首先，要提高自身的情商，学会宽容自己、善待自己，不但要了解自己的情绪，接受自己的情绪，控制好自己的情绪，更要理解别人的情绪，接受别人的情绪，做情绪的主人，为应对职业压力练女子“内功”，在工作场所将自己的情绪和工作本身分开，体现自己的职业素质：其次，根据Hobfoll的资源守恒理论，当工作所需的资源消耗率高于补充率时，必须进行必要的补充，当职业枯竭发生时，个体往往更好地发现了自己的不足，除与时俱进地掌握新技能外，更要改变观念，重新认识自己的工作，在日常工作中进行创造性的活动，增加工作的乐趣;在其次，职业压力产生的同时也伴随着职业机遇，当克服了压力，突破职业心理极限时，往往使职业生涯产生质的飞跃，使个人站在更高的职业起点，这将更好地避免职业枯竭。组织应保证员工有较充足的时间和精力进行充电，不断掌握新知识和新观念，使员工的消耗能得到及时地补充。组织应根据员工观念和知识上的缺陷，有计划地组织一些针对性强的培训科目，改变员工的观念，弥补知识漏洞，增加员工的技能，提高员工的社会心理素养，增强员工对压力的承受能力和生存能力，使员工真正认识自己和所从事的工作，提高员工实现目标的能力，为承担更大的责任、更富挑战性的工作及提升到更重要的岗位创造条件。3、以正确方法应对压力，掌握缓解缓解压力的方法当今社会压力无时不在、无处不在，无论一个人的能力有多强，学识有多么渊博，地位有多高，都会遇到不同程度的压力，适度的压力是进步的原动力，应该积极运用而不是消极回避。认识到了压力的必然性，就应该采取适当的方式去处理压力，而不是消极否认压力的存在，以更拼命的工作来掩饰问题，形成恶性循环。同时掌握必要的缓解压力的方法，如进行良好的时间管理，通过合理利用时间来缓解工作压力;正确处理工作与休闲的关系，珍惜个人时光，保证充足的睡眠和足够的营养，通过旅行、体育锻炼、发呆等进行自我调节;向亲友、心理医生倾述工作中的烦闷，特别是不能将消极情感闷在心里，要通过平衡心态来避免钻牛角尖，并可以在亲友的建议下确定更现实的目标：正确处理事业与家庭的关系，珍惜与家人共度的时光，利用好婚姻和家庭这个重要的社会支持系统，缓解和释放压力所带来的不良反应。组织不应是压力的桥梁，而应成为压力的熔炉。在社会大环境压力较大的情况下，组织有责任为员工创造较好的内部小环境，使员工以较好的心情工作。当个体压力较大时，组织可以通过以下方式进行压力疏导：制定和下达切实可行的业绩指标，制定合理的薪酬分配制度：尽量使员工的兴趣爱好与所从事的工作相匹配，合理地授权和轮岗;聘请心理医生或组织心理讲座来维护员工的心理健康，缓解因工作复杂带给员工的困扰：保证员工必要的休息时间;关注员工的家庭;加强企业文化建设，增加员工交流的时间和空间，增强团队凝聚力;了解员工的真实需要，激发和不断延续员工的“内动力”。", "inspection": ["脑电图检查", "脑脊液钙"], "food": {"good": ["苹果", "枣（干）", "胡萝卜", "鱼肉", "核桃", "芝麻"], "bad": ["花椒", "茶叶", "辣椒(红、尖、干)", "腊肉（烟肉）", "猪油（板油）", "油条"]}}