{"name": "强迫性穷思竭虑", "rlt_disease": ["强迫症", "强迫性障碍"], "summary": "强迫性穷思竭虑，顾名思义，患者的痛苦来自自身的内心思维，这些思维反复出现，难以自拔，这些思维的内容往往令人不快或并没有什么实际意义，患者本身对此很清楚，并试图作出抵制(并非都是如此)，但往往是徒劳的。", "precaution": "治疗的若干个注意点：1、仔细考虑对一切以往回避的情境进行暴露。2、对恐惧刺激和想法的暴露进行指导。3、仪式动作和回避行为，即反应预防。暴露的实施和反应预防的细节都要考虑并和病人事先讨论，示范，自我练习都可采用以促进治疗实施。目前，许多精神疾病的病因未臻详明。多年来，专业工作者根据在生活和工作实践中，对许多精神疾病不断地细致观察，形成了一些朴素的观念。认识到许多精神疾病是人类个体与社会或自然环境互相作用产生的反常结果。在相当不少的情况下，虽然外在条件相似，但疾病发生则可截然不同，提示个体特性在疾病发生中具有重要地位。因此，人们为防止发生这一类疾病中，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭。这就是：①培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满；②培养个性健康发展并加强锻炼，使之与社会环境相适应、相统一。由于本病通常在青少年发病，约1/3的病例首次起病于10～15岁，故重点阐述青少年年龄阶段生理心理的主要特征与心理卫生的基本内容。青少年期是从儿童到成人的过渡时期，以性成熟为其生理基础，通常也被称作青春期，但是，仅仅生理的成熟和生殖能力的具备并不能使一个人变成成年人。伴随着生理的成熟，青春期还具备一系列心理的变化，如，性心理的变化、自我意识及自我同一性的产生、认知的改变、社会化等。因此，所谓过渡时期，与其理解为身体的发育阶段，不如理解为心理的发育阶段，是由依赖的、被照顾的、按照成人确定的特殊规范生活的童年，向成年人独立、而又负责任的生活的过渡过程。青春期身体的发育与心理的发展一般来说是相互伴随的，而身体的发育可能稍提前一些，随着个体的素质、家庭社会背景、教养方式、生活经历等不同而有所差异，一个看起来外表与成年人完全一样的17岁少年可能还停留在对父母完全依赖阶段。而一个刚开始发育的11岁少女可能已独立照顾弟弟妹妹，参与处理自己及家庭日常中的问题。1、青少年期的生理心理变化(1)身体的变化及心理的反应：在青春期到来时，青年人都要经历身体急剧的生长和变化，肌肉、骨骼等组织全面地急剧成长，身高体重快速增加，并且，伴随生殖系统的成熟，第二性征逐渐呈现露出来，男孩出现胡须，喉结变大，声音变粗，女孩乳房发育变化，身体脂肪增多，变得丰满，胸围、臀部增大。另外，两性均长出阴毛。这些变化经过约2年的时间，而达到青春盛期，并以女孩的月经和男孩尿中出现活的精子细胞为标志。青春期到来的年龄在人与人之间有很大的差异，有些女孩可以早到11岁行经，另一些女孩可能到17岁才行经，平均年龄12岁零9个月。男孩在同样的年龄范围达到性成熟，但是平均说来男孩要比女孩晚2年进入发育盛期和成熟阶段。直到11岁之前，男孩和女孩的平均身高体重都相同;11岁时，女孩在身高和体重两方面都突然超过男孩，女孩保持这一差距大约2年之外，然后男孩超过女孩，并且在以后一直保持领先。这种身体发育速度的差异在初中阶段最显著，常可发现发育相当充分的“青年女子”坐在一群尚未发育的男孩旁边。随着身体的发育，青年人必须适应发展中的新自我，同时还必须适应别人对于他的新形象所表现出的反应，对发育中的少年来说，既不像成人，也不像儿童，他们的身体可能是细长的，各部分的比例也可能不相配，这会使有些年轻人感到很不舒服，而周围人的一些不良反应亦会加重他们的沮丧，如周围人可能称细长的少年为“麻秆”，称胡须浓而密的少年为“大胡子”，而把身体发育快而头发育慢的年轻人评论为“四肢发达、头脑简单”，或称之为“小头儿”等。发育的快慢、迟早也给青年人造成压力，如发育迟的男孩要面对一个特别困难的适应局面，因为在他们同伴的活动中力量和勇猛非常重要。如果他们比同学矮小和瘦弱，他们可能在一些竞技中失利，可能永远赶不上发育早、在体力活动中占优势的男孩。研究指示，发育迟的男孩一般不如他们的同学合群，自我概念也较差，常从事一些较不成熟、寻找注意的行为。他们觉得自己被同伴摈弃并受到同伴的压抑。另一方面，发育早的孩子往往更自信和独立，发育早或迟导致的这些个性差异可能持续进入成年期，发育速度对个性的影响对于女孩较不明显。有些早熟的女孩可能处于不利的地位，因为她们在小学后期比同伴更像成年人，但是，在中学早期，早熟的孩子往往在同学中更有威信，在学校的活动中居于领导地位，这个时期，晚熟的女孩像晚熟的男孩一样，可能有不那么适当的自我意识，和父母及同伴的关系也不那么密切。伴随性成熟而引起的身体上的变化既是自豪的资本也是困惑的原因，青年人对自己崭新的体格和随之而来的冲动是否感到自在，在很大程度上取决于父母对待他们的性发育的态度。父母对于性的隐秘和禁忌态度会引起青年人的焦虑感，这种焦虑感又可能由于同伴具有比较实事求是的观点而逐渐克服。(2)实现同一性：随着身体的迅速变化，以前对肉体存在和身体功能的信赖受到严重的怀疑，只有通过对自我进行重新的评价才能得以重建。青年人努力寻求“我是什么人?”和“我往何处去?”的答案。　　在身体的变化及性成熟的过程中，青年人有了一些新的体验，也感到周围人对他们的新的反应，他们将力求发现自己现在的真实情况以及将来自己会成为什么样子。伙伴的来往、新的社会关系的产生，也使他们扩大了自我活动、自我探索的空间，他们也要弄清世界是什么样子的?社会又是什么?我与他们的关系如何等。青年人早期对自身特征的意识是从儿童的各种自居作用中发展起来的。年幼孩子的价值和道德标准主要来自父母，他们的自尊感基本上来自父母对他们的看法，当年轻人来到中学这个较广阔的世界以后，同伴群体的价值观日益重要，老师和成年人的评价也是如此，他们对原先的道德标准及自己的价值和能力都要做重新的评价，并试图把这些价值和评价综合起来形成一个稳定的体系。当父母的观点和评价明显地与同伴和其他重要人物的评价不同时，产生矛盾的可能性很大。青年人试图扮演一个又一个角色，而把不同的角色综合成一个单一的个性时就遇到了困难，即所谓“角色混乱”。(3)依恋关系的变化：青春期与父母的感情联系会减轻，他们希望独立，倾向伙伴交往，他们过去主要是家庭成员，现在正成为青年，既是家庭中的成员，又是伙伴集体中的成员，与家庭在一起的时间缩短及交通手段、活动范围的扩展，使依恋(attachment)和社会关系扩大。他们与其他成人的感情联系可能接近与父母的联系，如与老师、领导、邻居等关系。从小学到高中，形成大量的伙伴关系，性别的吸引也是同伴关系的重要原因。约会经常开始于集体活动。在伙伴关系中，同伴之间对共同问题的讨论及反面的经验可提供大量的解决问题的技术。有些青年人被家庭疏远，部分原因是他们离家的时间增多。在青春期，有几个交往模式可能在家庭中发生，其中有两种关系疏远的模式，其一为“放出模式”(expelling mode)，这包含忽略或拒绝年轻人，父母放弃他们的照顾角色，不再看管年轻人，鼓励孩子走出去。“放出模式”常被这样的一些父母所采用，他们被自己的生活问题(如婚姻问题)所耗竭。没有精力再管孩子，另一种为“替代模式”(delegating mode)，青少年被暗示采用这样的一种行为方式，即给父母带来替代性愉快的方式，做他们的父母想做而未能做的事，也包含表现父母的一些不良习性。(4)认知的改变：青春期由于形式运算的出现而使思维完善，它摆脱了儿童时期的单一的具体运算和简单形象思维，进入了抽象思维阶段。在16～20岁的青少年中有53%能用抽象思维解决问题，21～30岁之间为65%，也有人终身缺乏，但智商并不单靠抽象思维，它受文化，经历的影响。能用抽象思维后，青年人发现他们可以任意地做各种假设，并学会对假设进行检验。他们学会自我批评，各个方面以成年人的标准来要求自己，也有能力听取他人意见。他们可以将自身内部主观的经验看做是真实的一部分，抽象思维还使青年人处理问题时能考虑更多的可能性，思维活动的数量和质量都有很大提高。但青年人不能区别他们所想的和别人所想的不同，因为他主要是关心自己，他相信别人所想所关心的也是他的外表与行为。皮亚杰理论主要解释者爱尔金德(D、Elrind)称这种现象为青春期自我中心主义，并指出两种后果：假设的观众(imaginary audience)和个人神化(personal fable)，前者是指青年人将对自己的关注和兴趣投射给他人，认为自己的行为、外表及自我被他人关注，因而他们追求自我表现、追随时装及对传统的反叛。由于认为自己是他人关注的对象，青少年易产生这样的观点，认为自己和自己的情感是独一无二的，即“个人神化”，他们易产生一些宗教的信念，认为自己受到神的指引和支持，期望自己不受自然法则的支配，如相信自己不会死去，未采取避孕措施与男友约会也不会怀孕等，当与伙伴们分享他们的观点、认知和经验后个人神化将会减退，他们会发现自己是一单个的人，而并非独特。2、影响青少年心理卫生的常见社会心理因素(1)文化背景：传统文化对读书的图腾，“士大夫”思想，“万般皆下品，唯有读书高”的观念，追求高学分、高录取率的风气，以及家长对子女期望值过高、要求过严的现象，使青少年产生过大的心理压力。另外，儒家思想对理性、理智、礼仪的弘扬，在促进青少年社会化的同时又造成了青少年个性上的压抑、或逆反而成为对社会的反叛。(2)独生子女问题：“四二一”家庭模式自然使家庭的重心偏向孩子，一方面造成家长对孩子的过度保护，以使孩子除了学习以外其他的能力都不能正常地发展，形成所谓的“高分低能”。另一方面，家长对孩子的过分关注，将自己的愉快来源过多地依赖孩子，使得孩子承受着更多的精神负担，容易形成青少年厌学、逃学、及焦虑抑郁。(3)升学的压力：传统的“望子成龙的思想”、升学中过多看重成绩的趋向使孩子经受着过多的学习压力，这种状况可望在教育体制的改革及兴起的减负浪潮中得到改善。(4)家庭的因素：孩子的问题常常是家庭问题的一部分，家庭功能的紊乱对孩子的心理卫生起着至关重要的作用。成长在不稳定家庭的孩子通常容易产生情绪和行为障碍，父母的不和、离异、及代养等都导致孩子的不安全感，造成心理卫生问题。(5)自身个性因素：完美主义倾向、单一愉快来源使青少年认为“我必须什么都比别人强”“我不能有缺点”“一定要考第一”“要得到所有人的好评”因而，他们经受不了挫折，在自卑和自大之间来回摇摆。社会化不足、自我中心，使青少年难于与人相处。", "inspection": ["颅脑CT检查"], "food": {"good": ["柠檬", "苹果", "大白菜(青口)", "生菜", "核桃"], "bad": ["葱白", "咖啡", "辣椒(红、尖、干)", "洋葱", "白酒"]}}