{"name": "心包破损伤", "rlt_disease": ["心脏损伤", "心脏穿透伤", "穿透性心脏外伤"], "summary": "心包破损伤多见于穿透性心脏外伤，穿透性心脏外伤是由一类强力、高速、锐利的异物穿透胸壁或它处进入心脏所致，少数因胸骨或肋骨骨折断端猛烈移位穿刺心脏引起。心脏穿透伤均有心包破损，有时心脏伤口有多处，这在刺入伤和枪弹伤中尤为多见。", "precaution": "【治疗措施】心脏创伤应以手术治疗为主。清除心包腔内血块和积血，修补缝合心脏裂口，才能及早解除心包压塞征，控制出血，以及预防并发心包炎。治疗原则：凡有血流动力学意义的穿透性心脏损伤均应尽快手术治疗。及早解除心包压塞，控制出血，预防并发症。(一)抢救1.抗休克治疗尽快放置中心静脉测压管，快速静脉输血和补液，补充血容量，支持血液循环，这是抢救成功的至关重要的步骤。同时可适当予以升压药物治疗。2.保持呼吸道通畅，支持呼吸功能，如呼吸道欠通畅或神志昏迷，应迅速气管插管人工呼吸。伴有大量血胸或气胸者，应胸腔插管行闭式引流，促使肺膨胀改善呼吸。3.心包穿刺对确诊心包压塞者，应紧急行心包穿刺术，能使某些垂危病人情况立刻好转。但如继续出血，病情仍会恶化，如穿刺针附有塑料导管，可留置导管直至手术减压，放出心包内积血为止。心包穿刺时患者可采取半卧位(30～50°倾斜)，穿刺点以左侧肋缘下近剑突处为最理想。心包穿刺针可采用细心包穿刺针或塑料的导管引导针，应用金属针时，可在心电图(ECG)监测下进行，将心电图导电极(胸导)连于穿刺针末端，当穿刺针碰到心外膜时，可见ECG的S-T段抬高，这样可避免穿刺时对心肌的误伤。也可在超声波引起下行心包穿刺术。如心包穿刺未能抽到血液，但临床上心包压塞的诊断仍十分可能，宜迅速在局麻下，在剑突下行心包开窗探查术。于剑突下做一小正中切口，去除剑突，推开两侧胸膜，稍许切开膈肌，在心包上开一小窗，纳人手指，探查心包腔后，放入减压经引流管。经心包穿刺急救后，应尽快准备手术。术前准备以快速大量输血为主，其他抗休克措施为辅。如低血压时，可适量给予升压药物(如多巴胺、异丙肾上腺素等)，以增加心肌收缩力。(二)手术治疗1.手术适应证：心肌穿透伤，伴心包压塞或进行性出血性休克者，或心包穿刺减压后又迅速出现心包压塞征者，都应立即手术治疗。如循环环已停止或一般状况太差，应立即在急诊室内开胸手术。其余病例经详细检查，如果有确凿无疑的病变，尤其有心包填塞症状或出血导致血压下降，须手术治疗。2.术前特殊处理：如果刺入心脏的刺伤物如尖刀，仍留在胸壁，手术前不宜急于拔出;手术前发生心脏骤停，须紧急开胸作心脏挤压，解除心包填塞，并以手指暂时控制出血部位，改善心排血量。体外心脏按摩不仅无效，而且有加重心包压塞之虞。3.麻醉：以气管插管全身麻醉为宜。手术开始时，给以少量浅麻醉，并大量给氧。全身麻醉能扩张周围血管，正压呼吸可进一步影响静脉血回流，易诱发心脏停搏。因此，麻醉诱导时要准备紧急开胸，并在切开胸膜前不行间歇正压呼吸。病情危急，神志不清者，可不用麻醉或采用局部麻醉。4.体位和切口：取平卧位，受伤侧抬高30°。广泛消毒前胸皮肤。切口的选择根据穿透伤的路径与伤情，须能良好显露心脏伤口。最常采用的切口为左胸前外切口，经第四肋间进胸，必要时可切断第四、五肋软骨，以增加显露。创伤进口在右侧者，则于右侧采用前外切口。如一侧显露不佳，可延伸切口，至对侧横断胸骨，并结扎胸廓内血管。疑有心包内大血管损伤者，宜做正中切口。前述的剑突下心包开窗术除用于诊断和急救外，亦可在拟定手术时先实施，待发现有血心包，再延长切口，做胸骨下右劈开。5.心脏修补术：在心包压塞时，心包张力极高，一旦切开减压，血液涌出，患者即可有血流动力学上的改善，应迅速补充血容量。扩大心包切口，清除血块。显露心脏?口，用手指按压暂止血，然后即可进行修补缝合。心房伤口多数可用无创钳钳夹止血。大的心脏裂口，在缝合时可能再次引起失血，应迅速补充血容量。稳定循环，以便有充裕的时间进行伤口修补。 修补方法很多，据具体情况选择采用。⑴手指按合订本裂口后，即以1-0或2-0的Prolene线穿过指尖处裂口的全层心肌，但不穿透心内膜层，手指稍向下移，显露裂口上端，助手立即结扎缝线，使裂口对合，恰好止血而不撕裂心肌为宜。如此逐步间断缝合，按压的手指逐渐移开，直至整个裂口关闭为止。⑵手指按住裂口后，在裂口两侧用牵引缝线，将此牵引线交叉牵拉止血，再在直视下间断缝合裂口。而牵引缝线可予抽除或轻轻互相结扎。⑶心肌裂口较大时，用手指堵塞裂口暂止血。先在裂口周围做一荷包缝合。逐步退出手指，轻轻收拢缝线结扎，关闭和缩小裂口，然后再轻按裂口表面止血。按上述方法在指尖外边缝合边后移，直至全部缝合为止。裂口靠近冠状动脉时，可采用心包片或涤纶片衬垫作褥式缝合，将缝线针从冠状动脉下穿过心肌，缝合裂口，避免损伤冠状动脉。⑷心肌裂口过大，难以直接缝合，可用心包或带蒂肌肉填补，再做褥式缝合;或阻断上下腔静脉回血60～90s，在心脏充盈血量减少时，速放置缝线，于再次阻断时结扎缝线。最妥善方法是立刻建立体外循环进行修补。在左胸切口的病例，可在右心室流出道或肺动脉插入静脉回流管，于降主动脉或股动脉插入动脉供血管。心肌裂口用涤纶织片修补缝合。⑸冠状动脉的裂伤用6-0 Prolene线直接修补。如因断裂而结扎后，远端血液供应受到障碍，心肌色泽变白，须采用大隐静脉或胸廓内动脉作主动脉冠状动脉旁路搭桥术。⑹心脏后壁如疑有伤口，应广泛切开心包，以手撑轻轻翻起心脏，显示后壁，寻找裂口，给予修补。在缺氧、酸血症、低血容量状态下，移动心脏极易引起心律失常和心脏停搏，应特别注意。心房后壁伤口，由于技术原因，不易直接缝合，可以用堵塞止血法。⑺心房的裂口，用无创伤血管钳钳夹后，再予以缝合。一般用4-0或3-0丝线作间断缝合或连续缝合。⑻如果打开心包时，发生心脏停跳，应立即心脏按摩，心腔内注射1∶1000肾上腺素2～3ml，同时将左肺向前牵开，显露降主动脉，并将降主动脉阻断，以利于冠状动脉和脑部的血液供应。尽快修补伤口，待心脏复跳有力时，逐渐将降主动脉阻断钳开放，注意勿损伤食管。⑼腔静脉的损伤，多数可以切线位钳夹止血并缝合。如不能直接缝合可以先经右心耳作内分流再缝合修补。⑽心内结构的修复：心壁伤口修复后常规触摸心壁，发现震颤是心内结构损伤的标志。可能为房、室间隔的穿孔或心脏瓣膜的破坏。除非心内结构的破坏直接影响病人的存活，应即刻修补外，一般情况下暂不修复。待术后病人情况稳定后，经超声心动图，心导管或造影检查确诊后再修复。对于没有血流动力学意义的心内结构破坏可不予修复。无论急诊修复或二次手术修复，一般都应在体外循环下进行直视手术。⑾心脏异物的摘取：摘取心脏异物的成败，除必须准确定位外，尚取决于手术中操作的技巧。由于心脏是运动的器官，金属异物如子弹可存留于心肌内或心腔内，随血流推动移位，有造成肺动脉或体循环梗塞的危险。在手术中又可因操作而变动位置，应根据异物的种类、大小、位置，采取不同的方法摘除。如钳夹异物露于心外部分而取出;暂阻断心肌的血运，切开心壁取出;用一手指在心腔内顶住异物，自心壁切开，钳夹取出异物。或在体外循环下摘除异物，总之，摘除心脏异物须警惕异物移位，切忌操作过多。乱摸乱捏，使异物移位，增加摘除困难。修补伤口时，应仔细检查有无遗漏伤口，探查有无房间隔损伤。彻底清洗心包腔，心包疏松缝合，开窗引流，以防再次心包压塞。术后常规给予破伤风抗血清，抗生素以防感染，严密监测血压、心率与中心静脉压，补血补液扩充容量。术后还应随诊。以防出现损伤并发症，如创伤室壁瘤，冠状动脉瘘或冠状动脉瘤，以及缩窄性心包炎等。", "inspection": ["心血管造影", "多普勒超声心动图", "心电图"], "food": {"good": ["牛奶", "菠菜", "猪肝", "猪心", "鸡蛋"], "bad": ["青蒜", "狗肉", "猪肉(肥)", "油条", "白酒"]}}