{"name": "心脏性猝死", "rlt_disease": ["查加斯病", "老年人糖尿病性心脏病", "心脏瓣膜关闭不全", "冠心病", "完全性房室传导阻滞"], "summary": "心脏性猝死(sudden cardiac death，SCD)系指由于各种心脏原因所致的突然死亡。可发生于原来有或无心脏病的患者中，常无任何危及生命的前期表现，突然意识丧失，在急性症状出现后1小时内死亡，属非外伤性自然死亡，特征为出乎意料的迅速死亡。91%以上的SCD是心律失常所致，而某些非心电意外的情况如心脏破裂、肺栓塞等亦可于1小时内迅速死亡，但其发生机制及防治则与心律失常性猝死相异。随着埋藏式心脏复律除颤器(implantable cardioverter defibrillator，ICD)的临床应用，通过其监护系统对SCD的了解进一步加深。", "precaution": "关键在于立即采取有效的心肺复苏(进行心肺复苏)措施，以维持有效的血液循环，恢复心、呼吸和脑的功能。此外，在复苏后期防治并发症及治疗原发病亦很重要。心肺复苏可分为三个阶段：(1)支持基础生命活动(人工循环的建立)：美国心脏协会将之归为A、B、C三步。①A(Airway)：即开放气道。一旦确诊心脏骤停，立即就地进行心肺复苏，同时呼救。将患者仰卧于硬板床或地上，松解衣领、裤带，使头偏向一侧，清除口腔内异物，如假牙、粘液和呕吐物等。一手置于患者额部，另手抬举下颌，使其头部后仰，颈部伸直，避免舌下坠阻塞气道。②B(Breathing):即人工呼吸。迅速确定呼吸是否停止。如无自主呼吸，即行口对口人工呼吸。用手捏住患者鼻孔，深吸气后贴紧患者口唇外缘用力吹气。先吹气2次，每次约1000～1250ml。在人工呼吸过程中应注意观察患者的胸廓运动，参照其胸廓起伏情况控制吹气量。避免发生胃胀气而导致胃内容物反流。如患者出现胃胀气，应将其侧转并压迫上腹部，排出胃气后继续进行心肺复苏。③C(Circulation):即建立人工循环。检查颈动脉搏动，如动脉搏动消失，立即胸外按压。操作者两手掌重叠交叉置于患者胸骨中下段，双肘关节伸直，利用身体重力有节奏地垂直向下按压，将胸骨下段压下4～5cm为宜，按压后放松，使胸廓复原。按压频率约80次/分左右，同时观察有无颈动脉搏动。按压部位不宜过高或过低，切忌按压胸骨下剑突处。按压节律均匀，切忌用力猛击造成胸骨或肋骨骨折和血、气胸等并发症。胸外按压连续进行，直至心跳恢复。如需描记心电图、心内注射或更换操作者，间断时间不宜超过15秒。④人工呼吸和胸外按压同时进行，如一人进行心肺复苏时，胸外按压与人工呼吸之比约为15：2，如三人进行心肺复苏则约为5:1。(2)进一步生命活动的支持(恢复自动心搏)：①尽早应用简易人工呼吸器，经面罩加压给氧并准备气管插管、简易呼吸器和呼吸机。气管插管操作应迅速、熟练，争取30秒内完成，以免延误抢救。护士应迅速备齐吸引器等，及时清除呼吸道分泌物。②建立静脉通路，及时输注各种抢救药物。一般选前臂静脉，切忌因静脉穿刺导致心肺复苏中断。一些患者因周围静脉塌陷而穿刺难以成功，可选用颈外静脉或股静脉插管。有些药物如利多卡因、阿托品和肾上腺素等可经气管套管内滴入。③尽早心电监护和心电图检查，以明确心律失常的类型，并监护心率及心律变化。抗心律失常的治疗主要包括药物、电击复律及人工心脏起搏。A.常用药物包括：(a)利多卡因：为治疗室性心律失常首选药物，尤其是急性心肌梗死合并室性心律失常。(b)普鲁卡因胺：用于利多卡因治疗无效的室性心律失常。(c)溴苄胺：用于上述两种药物无效、电击复律失败的室性心动过速及心室颤动。(d)阿托品：用于伴血液动力学障碍的窦性心动过缓、高度房室传导阻滞及心室停搏的治疗。(e)异丙肾上腺素：用于阿托品无效的心动过缓或心室停搏。(f)肾上腺素：用于心室颤动、心脏停搏和电一机械分离。(g)碳酸氢纳：对心脏骤停的治疗作用尚不明确，宜在进行心肺复苏、除颤、改善通气及药物治疗后应用。药物治疗应严格掌握剂量、输注浓和速度;同时密切监护心率、心律及血压变化，观察药物疗效，如生命体征发生变化应及时通知医生。B.电击治疗用于心室颤动和室性心动过速，前者以非同步电击除颤、后者以同步电击复律。操作时将两电极板均匀涂满导电糊，分置于胸骨右缘第二肋间及心尖部或分置于左胸前后。初始电能量约200J,一次电击无效可增大能量再次电击，但不宜超过360J。心室颤动能否转为窦性心律，往往取决于心室颤动出现至电击除颤的时间间隔，切忌延误除颤时间。C.人工心脏起搏适用于高度房室传导阻滞、严重心动过缓或心室停搏者。④增加心排血量，维持血压。常用药物包括肾上腺素|去甲肾上腺素、多巴胺、多巴酚丁胺、阿拉明和钙制剂等。静脉滴注时，须严格控制药物剂量及滴注速度。去甲肾上腺素药液切忌外漏，以免引起周围组织坏死。(3)复苏后处理：①维持有效循环：心肺复苏后可出现低血压、心律失常和心功能不全。一旦血压下降，除对症治疗外应分析原因，予以病治疗。有条件者宜行血液动力学监测，以指导用药。对难治性休克，应注意有无心肺复苏后的其它并发症，如气胸、心包填塞或腹腔脏器损伤等。如发生左心功能不全，酌予强心、利尿和扩血管治疗，详见有关章节。另外，复苏成功后宜延用二期复苏中有效的抗心律失常药物治疗，防止室性心律失常复发。②维持有效的呼吸：对昏迷者应予气管插管，在自主呼吸未恢复前予呼吸机辅助给氧，其间应定期进行血气分析，以调整呼吸机给氧浓度、潮气量、呼吸频率及呼吸比等。应用高浓度及纯氧时，宜间断给氧，如需长期吸氧，以鼻导管吸氧为宜，以防氧中毒。如气管插管超过2～3日仍不能拔除，应行气管切开，并及时清除呼吸道分泌物，加强气管切开护理。另外，可酌予呼吸中枢兴奋剂如可拉明、洛贝林等，以促使患者尽早恢复自主呼吸。③防治脑缺氧和脑水肿：A.低温疗法：包括物理降温及应用人工冬眠药(如氯丙嗪、非那更等)，旨在降低脑组织基础代谢及耗氧量，提高脑细胞对缺氧的耐受力。宜早在心脏骤停后5分钟内用为佳，可头罩冰帽，并于颈、腋下和腹股沟等大血管部位放置冰袋，尽快使体温下降，至肛温32℃左右。降温过程中宜每半小时测量体温一次，冰袋应用毛巾包裹，忌直接接触皮肤。胸前区、会阴部及腹部禁放冰袋。降温过程中观察患者有无寒战和抽搐等，必要时给予镇静剂。B.脱水疗法：常予20%甘露醇250ml或25%山梨醇250ml静脉快速滴注，必须在20～30分钟内滴完，治疗中应注意维持血压在10.67/6.67kPa(80/50mmHg)以上，适当控制液体入量，观察每小时尿量及注意有无低钾血症表现，如腹胀和心律失常等。对肾功能不全及心功能不全者慎用。④维持水、电解质及酸碱平衡：严格记录出入液体量、监测血电解质浓度和血气指标，并及时予以纠正。⑤防治急性肾功能衰竭：心脏复苏后宜留置导尿管，准确记录每小时尿量并监测尿比重，如尿量〈30ml/小时，比重高，常提示血流量不足;如尿比重低，则注意有无急性肾功能不全，其治疗护理详见有关章节。⑥防治继发感染：复苏过程中应注意无菌操作，同时加强支持治疗，提高机体抵抗力。加强皮肤、口腔护理，保持皮肤清洁干燥，定时翻身，防止皮肤破溃感染及褥疮发生。定时拍背、吸痰，痰液粘稠者予雾化吸入，防治肺部感染。对气管切开者，应每天局部换药，保持伤口清洁。注意观察切口及周围有无红肿和渗出，定期做切口部位细菌培养。对留置尿管者，除尿路已感染外，一般不宜每日冲洗尿管，以减少尿道感染。每日应更换密闭尿袋，观察尿液有无混浊并定期进行清洁中段尿培养，有感染者宜行细菌学检查及药敏试验，指导用药。此外，尚须注意患者体温变化，每日测量4次体温，并定期复查血象。⑦营养补充：给予高蛋白和高维生素流质饮食，每日总热量不低于2kcal。心肺复苏后的患者常有不同程度的意识障碍或消化、吸收功能障碍，故需静脉或鼻饲给予营养。每次鼻饲前应检查胃管位置，注意患者有无肠胀气等。鼻饲饮食应温度适宜，且每次注入量不宜过多过快，鼻饲后宜用盐水冲洗胃管，以防堵塞。", "inspection": ["心电图"], "food": {"good": ["柠檬", "苹果", "牛奶", "小米", "鸡蛋"], "bad": ["芥菜", "辣椒(红、尖、干)", "洋葱", "羊肉(肥瘦)", "猪肉(肥)"]}}