{"name": "情感麻痹", "rlt_disease": ["创伤后应激障碍", "精神活性物质所致精神障碍"], "summary": "“情感麻痹”是创伤后应激障碍的许多患者存在的现象。创伤后应激障碍(Post traumatic stress disorder，PTSD)又称延迟性心因性反应(delayed psychogenic reaction)，是由应激性事件或处境而引起的延迟性反应。PTSD是对异乎寻常的威胁性、灾难性事件的延迟和(或)持久的反应。创伤性事件是PTSD诊断的必要条件，但不是PTSD发生的充分条件，虽然大多数人在经历创伤性事件后都会出现程度不等的症状，研究表明只有部分人最终成为PTSD患者。", "precaution": "PTSD的危机干预的目的是预防疾病、缓解症状、减少共病、阻止迁延。危机干预具有短程、及时和有效的特点(4～5)，因此，干预重点是预防疾病和缓解症状，目前主要的干预措施是认知行为方法、心理疏泄、严重应激诱因疏泄治疗、想象回忆治疗以及其他心理治疗技术的综合运用。有关认知行为方法国内在过去10余年中已有系统介绍和临床应用。1、心理疏泄(psychological debriefing,PD)和严重应激诱因疏泄治疗(critical incidence stress debriefing, CISD) Chemtob曾对夏威夷风暴灾害后的人群进行PD干预的交叉对比研究，干预6个月后用IES(impact of event scale, 事件影响量表)、BSI(brief symptom inventory, 简明症状问卷)评定，结果提示创伤后PD干预是有效和可行的。Campfield等将77例遭受抢劫的普通雇员随机分配到即刻PD治疗组(10h内)和延迟PD治疗组(48h后)。分别收集4组评分：疏泄时、疏泄后2天、疏泄后4天、及抢劫后2周。结果发现两组患者疏泄时的症状出现频度及严重程度无差别，但以后三个时间点的评分检查即刻组较延迟组评分低。即症状的出现频度及严重程度随时间而减少，但延迟组减少不明显。此结果支持应对抢劫受害者进行即刻疏泄。但是，Myow等对交通事故后住院患者进行研究，用IES和BSI对接受PD干预和未干预的对照组进行入组前、干预后3个月、干预后3年评定，结果显示干预组的创伤后3年BSI评分、旅行焦虑、疼痛、躯体疾病、社会功能的总体水平，以及生活资金问题等方面均较对照组未接受干预的患者差。闯入性症状和回避性症状接受干预后仍存在，相反未接受干预的患者症状却消失。Bisson等将136例烧伤患者随机分配到PD干预组和未干预的对照组。对随访到的110例(83%)入组者创伤3个月及13个月后进行IES和BSI评定，16例(26%)接受PD者13个月后诊为PTSD，对照组仅4例(9%)，提示早期给予心理疏泄帮助创伤应激者疗效并不理想。值得注意的是，接受干预组患者初始症状评分较高，且烧伤的严重程度亦较对照组高，由于存在此干扰因素，会影响本试验结论的可靠性。Rose等假设谈论创伤经历能阻止精神障碍的发展，为此进行两项简短干预、宣教和心理疏泄的心理治疗方法(宣教即解释正常的PTSD反应，疏泄即深入探讨受害经过)，以检验简短干预能否阻止暴力犯罪受害者的不良情绪反应。本试验将157受害者随机分配到宣教组、宣教和心理疏泄组以及仅作一般体检的对照组。对随访了6个月的138名受害者，随访了11个月92名受害者的症状进行分析，结果显示精神症状随时间推移而改善，但各组之间无显著差异。此结果不支持对暴力受害者进行简短干预能预防PTSD的发生和发展的假设。此外，Deahl等采用随机对照试验对波斯尼亚维和部队的英国士兵进行PD 和CISD干预，结果显示PD干预组仅酗酒的危险性降低了。另外，躯体疾病也是一种创伤事件，Neel等研究发现危机干预可帮助植入除颤器患者适应术后生活并减轻其病痛感。Suzanna等对已发表的文献进行荟萃分析，检索对1个月内遭受创伤的患者给予一次会谈性干预的有关文献，干预方式包括各种形式的情绪处理、鼓励回忆或情绪反应正常化等。结果11篇符合标准的文献中，有2篇结论完全相反，总的结果显示单次会谈的疏泄既不能减轻心理痛苦也不能预防PTSD发生，即一次性疏泄不能降低焦虑或抑郁、心理障碍的患病率。Rose和Bisson 也进行过类似的系统文献回顾。有关短期早期干预创伤的疗效随机对照研究仅找到6篇，结果为2篇有效，2篇无明显差异，2篇无效。2、想象回忆治疗(imaging rehearsal therapy, IRT) Barrey等对墨西哥168名符合DSM-Ⅳ的性创伤后的PTSD女性患者随机分为接受IRT治疗组(n=88)和非IRT治疗组(n=80)。经过3次治疗后，随访3～6个月，结果显示:治疗组患者每晚噩梦次数及每周噩梦天数较对照组有显著改善，且65%的治疗组患者PTSD症状得到改善，而69%的对照组患者无改善或症状加剧。提示IRT对治疗共病睡眠障碍的患者可能有效。3、其他心理治疗技术：有一项对南非圣会教堂大屠杀的19名幸存者进行事件叙述的研究，结果幸存者对屠杀进行了有宗教信仰意义的描述，其认知主要受宗教的影响，提示运用宗教信仰知识对有一定信仰的幸存者进行干预可能是一个治疗方向。Everly认为有牧师的社区具有强大的恢复创伤的功能，对诸如恐怖、天灾人祸等异常应激事件的危机干预，牧师所进行的一系列安慰活动作为危机干预策略之一可能是行之有效的。Everly等认为与改变人类行为的其他任何努力一样，危机干预同样也存在着危险。其中之一是不成熟的干预，不仅浪费宝贵的资源，而且还干扰某些受害者的创伤自然恢复过程。因此，首先要明确危机的性质，然后再考虑是否需要干预、如何干预以及估计帮助的后果，要避免对危机进行急功近利、哗众取宠等不成熟的危机干预。心理疏泄治疗虽然是目前用于帮助创伤和危机个体的最常用方法之一，迅速推广它仍需要慎重考虑。但PTSD干预中良好的治疗性医患关系非常重要，它能降低干预产生不良后果的可能性，因此，治疗医师如何与患者建立起信任和合作关系以利于早期疏泄干预尤为重要。但是，不同人群、不同个体、不同应激事件所致PTSD的患病危险性不完全相同，并且PTSD会阻碍儿童心理正常健康发展。PTSD可以共病焦虑、抑郁、物质依赖等精神疾病，也可以共病高血压、支气管哮喘等躯体疾病。共病抑郁增加了患者的自杀危险，PTSD的自杀率为19%。PTSD的主要的干预措施是包括PD等的认知行为治疗技术。目前的研究表明，PTSD的心理危机干预效果不肯定，其可能的影响因素有：缺乏PTSD危机干预的经验，即干预技术不成熟，对不同的创伤选择的干预措施不恰当；对PTSD干预效果评定项目不全面，PTSD存在共病，评定不应局限于PTSD的特征症状的消失或减少;心理治疗受医患关系的影响而效果不同;有待于研究新的更有效干预技术。", "inspection": ["颅脑CT检查", "颅脑MRI检查"], "food": {"good": ["苹果", "香蕉", "菠菜", "大白菜(青口)", "生菜"], "bad": ["丁香", "咖啡", "腊肉（烟肉）", "白酒", "干腌菜"]}}