{"name": "手指香肠型", "rlt_disease": ["婴儿指趾纤维瘤病", "小儿扁脸关节脱位足异常综合征"], "summary": "手指香肠型是小儿扁脸关节脱位足异常综合征典型表现之一。主要是手指呈短棒、香肠状。可能属结缔组织病变，遗传类型有报道是常染色体隐性或显性遗传，也可呈单发。由于遗传性疾病早在胚胎期间乃至精子和卵子结合的时候就埋下了病根，所以，预防下一代的遗传病，始于这一代的择偶与婚配。如果在择偶时忽视健康条件，与严重的遗传性疾病患者结婚，则下一代患遗传病的机会将显著增加。", "precaution": "治疗： 大关节脱位及足畸形可考虑手术矫治，余无特殊疗法。预防： 病因未明，参照遗传性疾病的预防措施。(1)婚姻指导由于遗传性疾病早在胚胎期间乃至精子和卵子结合的时候就埋下了病根，所以，预防下一代的遗传病，始于这一代的择偶与婚配。如果在择偶时忽视健康条件，与严重的遗传性疾病患者结婚，则下一代患遗传病的机会将显著增加。如患有能致死、致残、致愚的常染色体显性遗传病，其下代患病风险达50%，不宜结婚是显而易见的。如软骨发育不全、结节性硬化症等严重畸形和智力障碍者，应先做绝育手术，然后再结婚。其次，若本人患有一般性遗传疾病，应避免与患同种遗传性疾病的人恋爱，防止同种遗传病人相互婚配。如原发性高血压、动脉粥样硬化、糖尿病、先天性心脏病、重症肌无力、脊柱裂、唇裂、先天性髋关节脱位、先天性哮喘、先天性聋哑和高度近视等病人之间应避免婚配。因这类病人之间婚配，其子代患与其父母同种遗传病的机会将显著增加。再次，隐性遗传病致病基因携带者(其本人是不会发病的)间的婚配也应该劝阻，因为他们的子女有25%的机率患病。特别是近亲结婚一定要避免，因近亲结婚的子代隐性遗传病的发病率显著高于一般人群。我国婚姻法第二章第6条规定\"血缘亲属及第三代以内的旁系亲属间不能结婚\"，这是符合优生原则的。如苯丙酮尿症是常染色体隐性遗传病，人群中致病基因的携带率为1/50，在随机婚配的情况下，子女患病的可能性为1/50×1/50×1/4=10,000;如携带者与一般人群婚配，其子女患病的可能性为1/50×1/4=1/200;如果携带者与一个表型正常的近亲婚配，其子女患病的可能性明显增加为1/8×1/4=1/32。这是由于表亲婚配有1/8共同基因来自同一祖辈，而且他们共同缺陷的基因不止一个，所以婚配后子代患有各种不同的遗传病。另外，在多基因遗传病中，近亲婚配子代受累的机会也比随机婚配增加，因此应尽量避免近亲结婚，提倡优生。(2)生育指导①受孕：这是一个重要的关键时期。首先，要选好受孕时机，夫妻双方的年龄要适当。女方超过35岁，子代患先天性愚型的机会可增加10倍左右;男方的年龄最好不要超过40岁。其次，要注意受孕时男女双方身体所处的\"外环境\"，如当时正与有毒有害物质密切接触(如正接受放射线治疗或正喷洒农药等)，或正在应用某种对胚胎可造成损害的药物，都不能马上受孕。欲准备怀孕，则要避开有害的环境一段时间后方可。第三，若连续发生两次以上的自然流产，应进行染色体检查，确定是否与遗传因素有关，由医生决定是否再次受孕。第四，上一胎是畸胎的妇女，再次生育之前必须经过医生全面检查，弄清畸胎的原因，再决定是否妊娠。目前，生化遗传学的发展已经提供了可以检出某些遗传病的携带者的方法。如对G-6-PD缺乏症家族内的个体可以进行高铁血红蛋白还原试验和红细胞血红蛋白洗脱检查来检出携带者。如果在结婚前就能检出携带者，即可预测婚后生育子女患病可能性的大小，并采取相应的措施。对于那些在优生法规中指定的遗传病患者，以及明确双方为同一隐性遗传病的携带者而又不能进行产前诊断时，最好动员一方进行绝育。②孕期保健，预防患病个体的出生：外界不良因素，如某些病毒、毒物和药物都可促进胚胎期间遗传病的形成，因此，孕期应特别注意预防风疹等病毒感染，尽量避免接触致畸、致突变的有害因素，不滥用药物，以保障胎儿安全。大量事实证明，先天性心脏病、小头畸形、脑积极水等可由风疹病毒、弓形体、巨细胞病毒感染所引起。中枢神经系统发育异常、食道闭锁、唇裂则可由流感病毒引起。唐氏综合征可能与传染性肝炎病和肝炎相关抗原有关。此外，要预防患病个体的出生还应该明确某种遗传病的具体遗传形式及其子代患病的可能性，然后采取相应的措施。如果夫妻双方或女方为同一隐性遗传病的携带者，女方怀孕后则应进行产前诊断，确定胎儿的性别和疾病情况，进行选择性流产。例如血友病A和先天性肌营养不良，它们都是X-连锁隐性遗传病。女性隐性致病基因携带者所生的男孩，可能一半发病，一半正常，当预测胎儿性别为男胎时，可建议流产。加强产前诊断，可避免畸胎的形成和出生。(3)早期发现，症状出现前预防和治疗遗传病并非都是在出生时就能表现出来的。有的在儿童时期，有的在青少年期，有的甚至成年后才逐渐显出症状和体征，有些遗传病常需在一定条件下才发病，例如家族性结肠息肉，在中年以前常无不适，但到40～50岁，则易发生癌变;大多数红细胞G6PD缺乏症患者在服用抗疟药、解热止痛剂或进食蚕豆等之后才发生溶血。对诸如此类的遗传病，在患病个体已经出生之后，若能在其症状出现之前尽早诊断，及时采取措施，则可以预防一些遗传病的发生和加重。例如，对已确诊的半乳糖血症病儿在出生后应避免以乳类食品喂养，这样可以避免发病。如发现食用乳类食品后出现症状的病儿，则应立即停食乳类食品，可以防止这种遗传病的发生和发展。对G-6-PD缺乏症病儿，应禁用樟脑、维生素K、非那西丁等药物，可以预防溶血症的发生。出生前预防是症状出现前预防的新进展，例如有人给临产前的孕妇服小量苯巴比妥以防新生儿高胆红素血症;给妊娠后期的母亲服维生素B2，防止隐性遗传型癫痫等。(4)指导和帮助子女预防同种遗传病有些多基因遗传病，虽植根于胚胎，但却形成于少年乃至青年、壮年，能否最后形成与发生，环境因素起着重要作用。因此，这类病人要对其子女加强该种遗传病的预防工作。究竟采取什么样的预防措施，视病的性质和不同的诱发因素而定。比如，原发性高血压病人的子女，应自动让孩子养成生活规律，适当少吃咸食和高脂肪食，避免长期过度紧张、坚持劳逸结合，注意培养成性格开朗、情绪稳定的人，这样就会减少高血压病形成的机会。糖尿病人的子女，应养成坚持锻炼身体、合理进食和防止过早肥胖，可有利于预防糖尿病的发生。究竟应该怎样帮助孩子，要取得医生的具体指导。", "inspection": ["染色体"], "food": {"good": ["苹果", "玉米（鲜）", "扁豆", "菠菜", "猪肉(瘦)", "黑豆"], "bad": ["花椒", "腌雪里蕻", "葱白", "奶油", "辣椒(红、尖、干)", "洋葱"]}}