{"name": "掌跖发红", "rlt_disease": ["慢性肝炎", "肝硬化"], "summary": "大拇指和小指的根部的大小鱼际处皮肤出现了片状充血，或是红色斑点、斑块，加压后变成苍白色。", "precaution": "掌跖发红症状常见于慢性肝炎和肝硬化。慢性肝炎的饮食调理：患者多食蔬菜、水果，以补充足够的维生素和纤维素，也助于促进消化功能。肝脏功能减退时常常影响脂肪代谢，所以很多慢性肝炎患者合并有肝炎后脂肪肝。因此饮食要低脂肪、低糖(过多的糖进入人体内易转化为脂肪)、高蛋白。高蛋白饮食要包括植物和动物蛋白，如豆制品、牛肉、鸡肉、鱼肉等，动植物蛋白质要各半搭配。摄入蛋白质在消化后被分解为氨基酸才能吸收，然后在肝脏制造成人类最重要的肌肉和血液成分的蛋白质。人体有8种氨基酸自身不能制造，一定要由外源供给。当动植物蛋白质每天各半搭配、均衡提供时，可弥补各自的不足，明显增加蛋白质的利用率。适量的植物蛋白质能抑制动物性脂肪量，减低对动脉硬化的影响，保证必需氨基酸的充分吸收利用。挑食对肝病康复是不利的。1、食量要恰当肝病时消化功能减弱，进食过饱常导致消化不良，也加重肝脏负担。吃饭八成饱最好，暴饮暴食对肝脏、胃肠功能都不利。2、饮食清淡炒菜应清淡，少放油，少食生冷、刺激性食品，戒烟戒酒。3、合理应用中药补药肝炎患者不提倡过分服用补药，正常饮食即可提供足够的营养。服用补药最好征求中医医生的意见，盲目进食补药没有益处。失代偿期肝硬化患者的饮食中蛋白质含量不宜过高，因为蛋白质易在肠道被细菌分解产生氨气，而氨是导致肝昏迷的重要因素之一。急性肝炎或重症肝炎恢复期的病人要低糖饮食，否则易发生脂肪肝。4、肝炎及康复期患者应选用哪些食品以补充糖、脂肪和蛋白质五、谷杂粮等含淀粉类食品以及各种水果类、蜂蜜等，能供给糖，有补充日常生活所需热量、增进肝脏的解毒功能。芝麻、花生、大豆、菜子、玉米、葵花子、椰子等食品及植物油、蛋黄、牛奶等，可为肝炎患者提供脂肪酸，补充热量，帮助脂溶性维生素的吸收。鱼、虾、贝类，牛、羊、猪的瘦肉、禽蛋类等，可补充蛋白质的食品，它们都能促进肝细胞的修复和再生，补充机体代谢消耗，提供一定热量。肝硬化的预防保健：肝硬化病人生活禁忌：第一，避免进食高蛋白饮食，不要使人体肠道内的产氨骤增。第二，尽量避免使用镇静安眠类的药物，避免由此直接引发的肝昏迷。第三，可进食香蕉等水果，保持大便通畅，每日1-2次，始终保持肠道内产氨的及时清除。第四，适当补充维生素和益生菌，如维生素C、维生素B2、维生素K和嗜酸乳杆菌等，稳定机体内环境。第五，在食欲下降，或者呕吐、腹泻时，要及时补钾，如饮用鲜黄瓜汁、苹果汁等，避免发生低钾性碱中毒而导致肝性脑病。第六，除非出血后的明显贫血，否则一般肝硬化患者避免服用含有铁制剂的营养品或矿物质，因为铁剂具有加重肝脏硬化的作用。第七，特别是不要大量进食动物蛋白。除了产氨增多以外，动物蛋白的代谢产物含有较多的芳香氨基酸，这类氨基酸可以在肝硬化时抑制脑神经传导而诱发肝昏迷。第八，肝硬化失代偿期病人以少量食用植物蛋白为宜。因为植物蛋白中的芳香氨基酸较少，支链氨基酸却较多，而支链氨基酸可以拮抗部分毒性物质对脑神经功能的阻断。第九，已有食管静脉曲张者，平时食物应做得细烂些，避免食用过于粗糙的食物，严禁食用坚硬带刺类的食物，如带刺的鱼肉、带骨的鸡肉以及坚果等，以防刮伤曲张的食道静脉或胃底静脉，导致上消化道大出血。第十，忌酒。长期饮酒可导致酒精性胃炎甚至酒精性肝硬化。饮酒还会引起上腹不适，食欲减退和蛋白质与维生素B族缺乏。另外酒精对肝细胞有直接毒性作用。肝硬化病人养生指南：一、积极预防：肝硬化是由不同原因引起的肝脏实质性变性而逐渐发展的一个后果。要重视对各种原发病的防治，积极预防和治疗慢性肝炎、血吸虫病、胃肠道感染，避免接触和应用对肝脏有毒的物质，减少致病因素。二、情绪稳定：肝脏与精神情志的关系非常密切。情绪不佳，精神抑郁，暴怒激动均可影响肝的机能，加速病变的发展。树立坚强意志，心情开朗，振作精神，消除思想负担，会有益于病情改善。三、动静结合：肝硬化代偿功能减退，并发腹水或感染时应绝对卧床休息。在代偿功能充沛、病情稳定期可做些轻松工作或适当活动，进行有益的体育锻炼，如散步、做保健操、太极拳、气功等。活动量以不感觉到疲劳为度。四、用药从简：盲目过多地滥用一般性药物，会加重肝脏负担，不利于肝脏恢复。对肝脏有害的药物如异烟肼、巴比妥类应慎用或忌用。五、戒烟忌酒：酒能助火动血，长期饮酒，尤其是烈性酒，可导致酒精性肝硬化。因此，饮酒可使肝硬化患者病情加重，并容易引起出血。长期吸烟不利于肝病的稳定和恢复，可加快肝硬化的进程，有促发肝癌的危险。", "inspection": ["必需微量元素检测"], "food": {"good": ["苹果", "生菜", "叶类蔬菜", "油麦菜", "豆浆"], "bad": ["大蒜", "红辣椒", "肥膘肉", "动物脂肪", "猪肉(肥)", "白酒"]}}