{"name": "收缩早期喀喇音", "rlt_disease": ["先天性主动脉瓣下狭窄", "室间隔膜部瘤", "主动脉瓣膜部狭窄", "老年人先天性心血管疾病"], "summary": "心音异常的表现之一，在二尖瓣听诊区听到收缩早期出现喀喇音。", "precaution": "【预防】二尖瓣关闭不全，主要由于反复风湿热发作引起，故此，预防风湿热反复发作是阻止本病产生及发展的关键，风湿性二尖瓣关闭不全早期多无明显症状，待出现明显症状时病变发展已较严重，故早发现、早防治非常重要，如已患有明确的风湿性心瓣膜病二尖瓣关闭不全患者，应定期到医院诊治，病变严重者可行瓣膜手术治疗。根据病情行瓣膜成形术或瓣膜置换术。【治疗】(一)内科治疗适当避免过度的体力劳动及剧烈运动，限制钠盐摄入，保护心功能;对风心病积极预防链球菌感染与风湿活动以及感染性心内膜炎;适当使用利尿剂;血管扩张剂，特别是减轻后负荷的血管扩张剂，通过降低左心室射血阻力，可减少返流量，增加心排血量，从而产生有益的血流动力学作用。慢性患者可用血管紧张素转化酶抑制剂。急性者可用硝普钠，或硝酸甘油，或酚妥拉明静脉滴注。洋地黄类药物宜用于出现心力衰竭的患者，对伴有心房颤动者更有效。晚期的心力衰竭患者可用抗凝药物防止血栓栓塞。(二)手术治疗长期随访研究表明，手术治疗后二尖瓣关闭不全患者心功能的改善明显优于药物治疗;即使在合并心力衰竭或心房颤动的患者中，手术治疗的疗效亦明显优于药物治疗。瓣膜修复术比人工瓣膜置换术的死亡率低，长期存活率较高，血栓栓塞发生率较小。1.术前准备手术治疗前，应行左，右心导管检查和左心室造影。这些检查对确诊二尖瓣返流，明确原发性心肌病变或功能性二尖瓣关闭不全均有很大的帮助;血流动力学检查有助于估价受累瓣叶的病变严重程度;冠状动脉造影可确定患者是否需要同时行冠脉旁路移植术，因为合并冠心病者，手术的死亡率高，并发症多。2.手术指征①急性二尖瓣关闭不全;②心功能3～4级，经内科积极治疗后;③无明显临床症状或心功能在2级或2级以下，辅助检查表明心脏进行性增大，左心室射血分数下降。超声心动图检查左心室收缩期末内径达50mm或舒张期末内径达70mm，射血分数≤50%时即应尽早手术治疗。风湿性二尖瓣关闭不全病例需作瓣膜替换术或瓣膜整形修复术者约各占半数。现有诊断方法术前尚难准确判定可以采用何种治疗方法。当前不论人工机械瓣膜或生物瓣膜均尚未臻完善，术后并发症发生率较高，远期疗效尚欠满意，因此临床症状较轻，心功能属ⅰ～ⅱ级，体格检查，胸部x线片及超声心动图检查均未显示左心室明显增大者，宜暂缓施行手术治疗，定期随诊复查，观察病情发展情况。另一方面，左心室功能衰减的发展速度难于预测，功能?级以上的部分病例，左心室心肌又常呈现永久性的间质性纤维疤痕病变，既增加手术的危险性，又影响远期治疗效果。左心房高度扩大也对手术治疗的效果起不良影响，因此在左心室开始呈现不可逆复病变时，即使临床症状尚不严重，是施行手术治疗的最好时期。近年来超声心动图检查的发展已有可能通过系列定期测定左心室腔收缩期容和，喷血分数，左心室区域性收缩异常等改变，早期发展左心室功能减退，为手术时机的选择提供参考。心功能减退到?或?级的病例，虽喷血分数降到0.40，手术治疗仍可改善血流动力学，增多左心室排送入主动脉的血流量，减轻临床症状和防止或延缓左心室功能持续衰退。 医源性或感染性心内膜炎和腱索断裂引起的急性二尖瓣关闭不全，经内科治疗肺静脉高压症状和心内膜炎得到控制者，可延缓施行手术治疗，定期随诊观察。内科治疗未能收效者则需立即施行二尖瓣瓣膜整形修复术。重度肺血管阻塞性病变、慢性右心衰竭、内科治疗未能收效者，不适宜施行手术治疗。3.手术种类①瓣膜修复术：能最大限度地保存天然瓣膜。适用于二尖瓣松弛所致的脱垂;腱索过长或断裂;风湿性二尖瓣病变局限，前叶柔软无皱缩且腱索虽有纤维化或钙化但无挛缩;感染性心内膜炎二尖瓣赘生物或穿孔病变局限，前叶无或仅轻微损害者。②人工瓣膜置换术：置换的瓣膜有机械瓣和生物瓣。机械瓣包括球瓣、浮动碟瓣和倾斜碟瓣，其优点为耐磨损性强，但血栓栓塞的发生率高，需终身抗凝治疗，术后10年因抗凝不足致血栓栓塞或抗凝过度发生出血所致的病死和病残率可高达50%;其次，机械瓣的偏心性血流，对血流阻力较大，跨瓣压差较高。生物瓣包括猪主动脉瓣、牛心包瓣和同种硬脑膜瓣，其优点为发生血栓栓塞率低，不需终身抗凝和具有与天然瓣相仿的中心血流，但不如机械瓣牢固。3～5年后可发生退行性钙化性变而破损，10年后约50%需再次换瓣。年轻患者和有心房颤动或血栓栓塞高危需抗凝治疗者，宜选用机械瓣;若瓣环小，则宜选用血流动力学效果较好的人工瓣;如有出血倾向或抗凝禁忌者，以及年轻女性，换瓣术后拟妊娠生育，宜用生物瓣。并发症慢性患者的并发症与二尖瓣狭窄相似，但出现较晚。感染性心内膜炎较多见，栓塞少见。急性患者和慢性患者发生腱索断裂时，短期内发生急性左心衰竭甚至急性肺水肿，预后较差。", "inspection": ["心电图"], "food": {"good": ["小米", "玉米（鲜）", "扁豆", "菠菜", "芝麻"], "bad": ["花椒", "甘蔗", "葱白", "奶油", "冰淇淋", "辣椒(红、尖、干)"]}}