{"name": "暴饮暴食", "rlt_disease": ["小儿神经性贪食", "考后综合症", "周期性麻痹", "神经性厌食症与神经性贪食症", "周期性瘫痪", "进食障碍"], "summary": "暴饮暴食是种不良的生活习惯，它会给人的健康带来很多危害。根据发生的频率和心理作用会发展成暴食症。 岁末年初，宴请、聚餐的机会增多，因此暴饮暴食成为一种常见的“节日综合征”。暴饮暴食后会出现头晕脑胀、精神恍惚、肠胃不适、胸闷气急、腹泻或便秘，严重的，会引起急性胃肠炎，甚至胃出血;大鱼大肉、大量饮酒会使肝胆超负荷运转， 肝细胞加快代谢速度，胆汁分泌增加，造成肝功能损害，诱发胆囊炎、肝炎病人病情加重，也会使胰腺大量分泌，十二指肠内压力增高，诱发急性胰腺炎，重症者可 致人非命。研究发现，暴饮暴食后2小时，发生心脏病的危险几率增加4倍;发生腹泻时，老年人因大量丢失体液，全身血循环量减少，血液浓缩粘稠，流动缓慢， 而引发脑动脉闭塞，脑血流中断，脑梗塞形成。一旦出现上述不良后果，也不必惊慌失措，症状重者应及时就医，进行正确处理，以防延误。", "precaution": "1、 明白自己为什么要吃东西。婴儿吃东西是因为他们感觉饥饿，而且在吃饱后就会停下来。但是，通常父母却习惯把婴儿哭泣的原因归结为他饿了，需要吃东西。所以当小孩摔跤的时候、不开心的时候、或是表现不错时(比如考试取得好成绩)，家长一般都会给孩子一些好吃的零食来作为鼓励，而这时吃东西的习惯把“饿”这个基本的生理需要歪曲了。食物自然而然成了一种安慰品，一种良好表现的奖励。久而久之，对于成人来说，在感觉有压力的时候、无聊的时候、高兴的时候，不管自己是不是饿，都会潜意识地想吃东西。尽管身体的这种行为我们很难改变，但是当你意识到了这一点，相信下次你会三思而后\"食\"的。2、 了解自己暴饮暴食的动机。将自己一周计划外的饮食都记录下来，看看自己在办公室、电视机前、看杂志时都吃了些什么。然后把你的记录分成四栏：A、时间，记录什么时间你最想吃东西。许多人都会发现自己在一段特定的时间里特别想吃东西。比如在下班前、上床睡觉前等。B、地点和人。记录下在哪儿、习惯和谁一块吃东西。比如当你不开心的时候，是不是习惯站在冰箱旁边吃东西;在和朋友通完电话以后，你会不会自然地拿起一包薯片。C、记录你吃的食物和数量。D、情绪一栏记录下自己的感觉。假如你说不出自己的感觉，那就回忆一下你在着急吃东西之前的想法或者发生了什么事情，是不是因为一个电话或者电视里的一首歌改变了你的心情等等，把这些都归结到情绪一栏中。然后再利用这些信息，归纳出容易使你暴饮暴食的地点和环境，下次再遇到相同的情况时，你就会有所准备。当然，这需要你具体问题具体分析，比如当你在办公室里，原本环境就很紧张，却又容易接触到同事的糖果，所以当你认识到了这一点，以后就尽量不要去摆满糖果的同事的办公桌前，可以在贴纸上画一个糖果，贴在自己的电脑旁，提醒自己不要无意地吃糖果。3、 重新整理一下自己的思路。你需要做的是从你的日记中挑出暴饮暴食的那天的记录，再在日记的空白处做个专栏：将自己当时的想法都写进去，试着提醒自己要注意每件事的结果。时间长了，思想自然就会变的理性、平静，一些消极的情绪就会减少，当然吃东西的冲动也会随着变小。4、 不要用食物来使自己平静。有一些小的活动，也能让你感到轻松和舒服，吃东西并不是唯一的办法。比如擦亮自己的指甲、读几行小诗等，只要每天计划性的做一两件事，就可以缓解由压力导致的暴饮暴食了。5、 尽量避免暴饮暴食并不代表刻意节食。从容地享受美食其实是件令人向往的事情，按照下面建议饮食不仅可以让你尽情享用美食，而且还不会增加体重。a) 计划自己的饮食。想想你多久吃一些特别的食物。也许你会吃惊的发现，一些你向往已久的美食并不是经常能吃到的，所以在吃这样的食物时要尽情享用。b) 计算热量。将经常吃的东西的热量标出来，在吃的时候先将这些食物的热量对比，尽量选择热量低的食物。c) 吃东西时尽量有一些间隔时间，另外，最好在肚子饱的时候吃东西。饿的时候吃东西，大脑会促使你吃得很饱。因为大脑接收胃部已经饱了的信号需要大概半个小时，而在这个时间里，你可能多吃了上百卡的热量。另外，英国的人体学专家发现，在餐后15分钟，人体对食物的渴望会迅速降低，不管你是否真的吃饱了，都会感觉对于继续吃下去没有多大兴趣。这就是为什么当我们吃饭的时候被打断了，就很难再吃下去的原因。另外，科学证明餐后再吃甜点是很明智的，至少可以控制情绪化饮食。", "inspection": ["腹部平片", "腹部CT"], "food": {"good": ["牛奶", "馒头", "白菜", "菜花", "萝卜"], "bad": ["海带(鲜)", "大葱", "黄豆芽", "辣椒(红、尖、干)", "洋葱", "白酒"]}}