{"name": "枕部和颈后疼痛", "rlt_disease": ["枢椎齿状突骨折", "枕大神经痛"], "summary": "经常的枕部的疼痛大多与椎基底动脉供血不足有关，引起它的原因主要是颈椎病。颈椎病是指因颈椎退行性变引起颈椎管或椎间孔变形、狭窄，刺激、压迫颈部脊髓、神经根，并引起相应临床症状的疾病，此病多见于40岁以上患者。", "precaution": "一、颈椎病的预防1.阅读有关颈椎病的书，掌握用科学的手段防治疾病。2.保持乐观精神，树立与疾病艰苦抗衡的思想，配合医生治疗，减少复发。3.加强颈肩部肌肉的锻炼，在工间或工余时，做头及双上肢的前屈、后伸及旋转运动，既可缓解疲劳，又能使肌肉发达，韧度增强，从而有利于颈段脊柱的稳定性，增强颈肩顺应颈部突然变化的能力。4.避免高枕睡眠的不良习惯，高枕使头部前屈，增大下位颈椎的应力，有加速颈椎退变的可能。5.注意颈肩部保暖，避免头颈负重物，避免过度疲劳，坐车时不要打瞌睡。6.及早，彻底治疗颈肩、背软组织劳损，防止其发展为颈椎病。7.劳动或走路时要防止闪、挫伤。8.长期伏案工作者，应定时改变头部体位，按时做颈肩部肌肉的锻炼。9.注意端正头、颈、肩、背的姿势，不要偏头耸肩、谈话、看书时要正面注视。要保持脊柱的正直。10中医认为胡桃、山萸肉、生地，黑芝麻等具有补肾髓之功，合理地少量服用可起到强壮筋骨，推迟肾与关节退变的作用。二、颈椎病患者的床各种床铺各有其优缺点，而且与个人居住地、气候、生活习惯、经济状况有关。但单从颈椎病的预防角度说，应该选择有利于病情稳定，有利于保持脊柱平衡的床铺为佳。因此，选择一个放在床板上有弹性的席梦思床垫为好。它可以随着脊柱的生理曲线变化起调节作用。三、颈椎病患者的枕头枕头是维持头颈正常位置的主要工具。这个“正常”位置是指维持头颈段本身的生理曲线。这种重量曲线既保证了颈椎外在的肌肉平衡，又保持了椎管内的生理解剖状态。因此一个理想的枕头应是符合颈椎生理曲度要求的，质地柔软，透气性好的，以中间低，两端高的元宝形为佳。因为这种形状可利用中间的凹陷部来维持颈椎的生理曲度，也可以对头颈部起到相对制动与固定作用，可减少在睡眠中头颈部的异常活动。其次，对枕蕊内容物选择也很重要，常用的有：①荞麦皮：价廉，透气性好，可随时调节枕头的高低。②蒲绒：质地柔软，透气性好，可随时调节高低。③绿豆壳：不仅通气性好，而且清凉解暑，如果加上适量的茶叶或薄荷则更好，但主要用于夏天。其他如鸭毛等也不错，但价格较高。枕头不宜过高或过低，切忌\"高枕无忧\"以生理位为佳，一般讲，枕头高以8～15cm为宜，或按公式计算：　(肩宽-头宽)÷2。颈椎枕亦可起预防或治疗作用。四、颈椎病患者的睡眠体位一个良好的睡眠体位，既要维持整个脊柱的生理曲度，又应使患者感到舒适，方可达到使全身肌肉松弛，容易恢复疲劳的调整关节生理状态的作用。根据这一良好体位的要求应该使胸、腰部保持自然曲度，双髋及双膝呈屈曲状，此时全身肌肉即可放松，这样，最好采取侧卧或仰卧，不可俯卧。五、颈椎病哑铃医疗体操1.屈肘扩胸：两腿分立肩宽，两手哑铃自然下垂，两臂平肩屈肘，同时向后扩胸。反复12～16次。2.斜方出击：两腿分立与肩宽，两手持哑铃屈肘置于胸两侧，上体稍向左移，右手向左前斜方出击，左右交替，各反复6～8次。3.侧方出击：两腿分立与肩宽，两手持哑铃屈进置于胸两侧，左手持哑铃向右侧方出击，左右交替，各反复6～8次。4.上方出击，两腿分开与肩宽，两手持哑铃屈时置于胸两侧，右手持哑铃向上方出击，左右交替，各反复6～8次。5.伸臂外展：两腿分立与肩宽，双手持哑铃下垂，右上肢伸直由前向上举，左右交替重复6～8次。6.耸肩后旋：两腿分立与肩宽，两手持哑铃下垂，两臂伸直向下，两肩用力向上耸起，两肩向后旋并放下，反复进行12～16次。7.两肩后张扩胸后伸：两腿分立与肩宽，两手持哑铃下垂，两肩伸直外旋，两肩后张，同时扩胸，反复12～16次。8.直臂前后摆动：两腿前后分立，两手持哑铃下垂，左右上肢伸直同时前后交替摆动，重复6～8次，两腿互换站定位置，同时摆动6～8次。9.头侧屈转：两腿分立与肩宽，两手持哑铃下垂，头颈部向左屈曲，达最大范围，再向右侧旋转到最大范围，左右交替，反复6～8次。10.头前屈后仰：两腿分立与肩宽，两手持哑铃下垂，头颈部前屈，尽可能达最大范围;头颈部向后仰达最大范围，重复6～8次。11.头部旋转：两腿分立与肩宽，两手持哑铃下垂。头颈部沿顺时针方向旋转一周，再向逆时针方向旋转一周，重复6～8次。以上动作要轻柔，旋转动作因人而异每天可作1～2次。", "inspection": ["颈椎CT检查"], "food": {"good": ["牛奶", "黑米", "苦瓜", "黑豆", "黑芝麻"], "bad": ["冬瓜", "辣椒", "肥膘肉", "腊肉（烟肉）", "猪油", "油条"]}}