{"name": "气道高反应性", "rlt_disease": ["激素抵抗型哮喘", "小儿哮喘", "咳嗽性哮喘", "老年人慢性支气管炎", "支气管哮喘"], "summary": "气道受到某种刺激而发生缩窄的程度，如果这种刺激在正常人呈无反应状态或反应程度较轻，而在某些人却引起了明显的支气管狭窄，称为气道高反应性(Broncho Hyper Reactivity BHR )。", "precaution": "治疗：尽管哮喘的病因及发病机理均未完全阐明，但目前的治疗方法，只要能够规范地长期治疗，绝大多数患者能够使哮喘症状能得到理想的控制，减少复发乃至不发作，与正常人一样生活、工作和学习。为使哮喘诊断治疗工作规范化，1994年在美国国立卫生院心肺血液研究所与世界卫生组织的共同努力下，共有17个国家的301多位专家组成小组，制定了关于哮喘管理和预防的全球策略(GINA)。中华医学会呼吸分会也于1993年和1997年议定和修订了中国的哮喘防治指南，促进了防治水平的提高。一、成功的哮喘治疗的目标：1、尽可能控制症状，包括夜间症状。2、改善活动能力和生活质量。3、使肺功能接近最佳状态。4、预防发作及加剧。5、提高自我认识和处理急性加重的能力，减少急诊或住院。6、避免影响其它医疗问题。7、避免了药物的副作用。8、预防哮喘引起死亡。上述治疗的目标的意义在于强调：①应该积极地治疗，争取完全控制症状。②保护和维持尽可能正常的肺功能。③避免或减少药物的不良反应。为了达到上述目标，关键是有合理的治疗方案和坚持长期治疗。吸入疗法是达到较好疗效和减少不良反应的重要措施。二、药物治疗治疗哮喘药物因其均具有平喘作用，常称为平喘药，临床上根据他们作用的主要方面又将其分为：(一)支气管舒张药，此类药除主要作用为舒张支气管，控制哮喘的急性症状。1、β2激动剂：β2激动剂主要通过激动气道平滑肌的β2-受体，活化腺苷酸环化酶，使细胞内的环磷腺苷(cAMP)含量增加，游离Ca2+减少，从而松弛支气管平滑肌。是控制哮喘急性发作症状的首选药物。也能激动肥大细胞膜上的β2-受体，抑制介质的释放。但长期应用可引起β2-受体功能下调和气道反应性增高，因此，经常需用β2激动剂者(2次/周)，应该配合长期规律应用吸入激素。此类药物有数十个品种，可分成三代。①第一代：非选择性的β2激动剂，如肾上腺素、麻黄素和异丙肾上腺素等，因其心血管副作用多而已被高选择性的β2激动剂所代替。②第二代：选择性短效的β2激动剂，如沙丁胺醇(salbutamol)、特布他林(terbutaline)和酚丙喘宁(fenoterol)等，作用时间4～6小时，对心血管系统的副作用明显减少。③第三代：新一代长效的选择性β2激动剂，如(salmeterol)、福米特罗(Formoterol)和丙卡特罗(procaterol)等。2、茶碱类：茶碱类除能抑制磷酸二脂酶，提高平滑肌细胞内的cAMP浓度外，同时具有腺苷受体的拮抗作用；并能促进体内肾上腺素的分泌；增强气道纤毛清除功能和抗炎作用。是目前常用的治疗哮喘的药物之一。目前用于临床的药物品种有氨茶碱、茶碱、羟丙茶碱、二羟丙茶碱、恩丙茶碱等。可以口服和静脉用药。口服药有普通剂型和缓释放型(长效)。缓释放型茶碱血药浓度平稳，有利于提高疗效和降低不良反应，但起效时间较长。口服氨茶碱一般剂量每日5～8mg/kg，缓释放茶碱每日8～12mg/kg。静脉给药主要应用于重危症哮喘。首次注射剂量为4～6mg/kg而且应缓慢注射，注射时间应大于15min，静脉滴注维持量为每小时0.8～1.0mg/kg，每日用量一般不超过750mg～1000mg。3、抗胆碱药物：吸入抗胆碱药物，如溴化异丙托品(Ipratropine bromide)等，可以阻断节后迷走神经通路，降低迷走神经兴奋性而起舒张支气管作用，并能阻断反射性支气管收缩。与β2激动剂联合吸入治疗使支气管舒张作用增强并持久，主要应用于单独应用β2激动剂未能控制症状的哮喘患者，对合并有慢性阻塞性肺疾病时尤为合适。可用MDI或持续雾化吸入，每日3～4次，每次75～250μg吸入。约15分钟起效，维持6～8小时。不良反应少，少数病人有口苦或口干感。(二)抗炎药：或称作控制病情的药物。由于哮喘的病理基础是慢性非特异性炎症的，所以控制慢性气道炎症，是哮喘的基本治疗，对哮喘长期理想的控制起到重要的作用。常用的药物是吸入的糖皮质激素和色酮类药物。一些新的药物，如白三烯调节剂、长效β2激动剂和控释型茶碱也有一定的抗炎作用。1、糖皮质激素糖皮质激素(简称激素)是当前防治哮喘最有效的药物。主要作用机制是抑制炎症细胞的迁移和活化；抑制细胞因子的生成；抑制炎症介质的释放；增强平滑肌细胞β2受体的反应性。可分为吸入、口服和静脉用药。吸入激素是控制哮喘长期稳定的最基本的治疗，是哮喘的第一线的药物治疗。吸入激素通过其分子结构上增加了酯性基团，使局部抗炎效价明显增加，作用于呼吸道局部，所用剂量较小，药物进入血液循环后在肝脏迅速被灭活，全身性不良反应少。主要的不良反应是口咽不适、口咽炎、声音嘶哑或口咽念珠菌感染，喷药后用清水漱口可减轻局部反应。使用不同的吸入剂型或药物时口咽炎的发生率有一定的差别。通常停用4―7天后口咽炎能自然恢复。常用的吸入激素有二丙酸培氯米松(Beclomethasone Dipropionate)、布地奈德(Budesonide)、氟尼缩松(Flunisolide)和曲安缩松(Triamcinolone Acetonide)等。近年已发展了一些新的活性更强的吸入激素，如氟替卡松(Fluticasone)等。其作用增强2倍，副作用少。2、色苷酸二钠是一种非皮质激素抗炎药物。作用机制尚未完全阐明，能够稳定肥大细胞膜，抑制介质释放，对其他炎症细胞释放介质亦有一定的抑制作用。能预防变应原引起速发和迟发反应，以及运动和过度通气引起的气道收缩。雾化吸入5～20mg或干粉吸入20mg，每日3～4次。本品体内无积蓄作用，少数病例可有咽喉不适、胸闷、偶见皮疹，孕妇慎用。3、其他药物白三稀调节剂包括白三烯受体拮抗剂和合成抑制剂(5-脂氧酶抑制剂)。目前能成功应用于临床的半胱氨酰白三烯受体拮抗剂有扎鲁斯特(Zafirlukast 20mg每日两次)和孟鲁斯特(Montelukast10 mg每天一次) ，不仅能缓解哮喘症状，且能减轻气道炎症，具有一定的临床疗效，可以用于不能使用激素的患者或者联合用药。主要不良反应是胃肠道症状，通常较轻微，少数有皮疹，血管性水肿，转氨酶升高，停药后可恢复正常。长效β2激动剂或控释茶碱类药物在当独应用时无明显抗炎作用，但与吸入皮质激素联合使用，可明显增加吸入激素的抗炎作用。三、急性发作期的治疗急性发作的治疗目的是尽快缓解气道阻塞，纠正低氧血症，恢复肺功能，预防进一步恶化或再次发作，防止并发症。一般根据病情的分度进行综合性治疗。1、脱离诱发因素：处理哮喘急性发作时，要注意寻找诱发因素。多数与接触变应原、感冒、呼吸系统感染、气候变化、进食不适当的药物(如解热镇痛药，β受体拮抗剂等)、剧烈运动或治疗不足等因素有关。找出和控制诱发因素，有利于控制病情，预防复发。2、用药方案正确认识和处理重症哮喘是避免哮喘死亡的重要环节。对于重症哮喘发作，应该在严密观察下治疗。治疗的措施包括①吸氧，纠正低氧血症。②迅速缓解气道痉挛：首选雾化吸入β2-受体激动剂，其疗效明显优于气雾剂。亦可同时加入溴化异丙托品(每次0.25mg)进行雾化吸入。必要时可在1小时内重复应用2-3次，好转后改为每4-6小时一次。如果有呼吸缓慢或停止的情况，可用舒喘宁0.2mg或叔丁喘宁0.25mg加入生理盐水20ml中静脉缓慢注射。静脉使用氨茶碱有助于缓解气道痉挛，但要注意详细询问用药史和过敏史，避免因重复使用而引起茶碱中毒。激素的应用要足量、及时。常用琥珀酸氢化可的松(300-1000mg/天)、甲基强的松龙(100-300mg/天)或地塞米松(10-30mg/天)静脉滴注或注射。然而，激素一般需要3～6小时后才有明显的平喘效果。③经上述处理未缓解，一旦出现PaCO2明显增高(50mmHg)、吸氧下PaO2（60mmHg）、极度疲劳状态、嗜睡、神志模糊，甚至呼吸减慢的情况，应及时进行人工通气。④注意并发症的防治：包括：预防和控制感染;补充足够液体量，避免痰液粘稠;纠正严重酸中毒和调整水电解质平衡，当PH值<7.20时，尤其是合并代谢性酸中毒时，应适当补碱;防治自发性气胸等。四、脱敏治疗：也称变应原疫苗治疗，是哮喘的重要治疗方法之一，其疗效已经在鼻炎合并哮喘的患者中所证实。临床上主要针对尘螨和各种花粉进行脱敏治疗。研究证实该疗法能改变哮喘的自然进程并可在停止治疗后维持数年的疗效。近年来，许多学者主张舌下脱敏治疗，由于舌下脱敏治疗避免了反复注射的麻烦和痛苦，因此特别适合儿童。但需要更多的研究来比较舌下脱敏治疗是否和注射脱敏治疗具有同样的疗效。五、抗-IgE单克隆抗体是一种针对人类IgE的重组单克隆抗体(商品名Xoalir)，在治疗过敏性鼻炎和哮喘中已经取得了显著疗效。2003年5月正式获FDA批准上市。Xoalir在治疗中-重度哮喘病和季节性和常年性过敏性鼻炎均有效，已知Xoalir可以降低血清游离IgE水平，低调节周围血嗜碱细胞的IgE受体,可显著降低鼻部和支气管的嗜酸细胞、肥大细胞、以及T细胞和B细胞的数目。研究表明，对已经吸入高剂量激素仍然不能控制的哮喘病患者，Xoalir有显著的益处。临床资料提示，Xoalir可以改善伴有持续性过敏性鼻炎的哮喘病患者的喘息症状、提高生命质量和控制急性发作，对Xoalir疗效好的往往是在那些更严重的哮喘病患者中。Xoalir抗炎治疗机制与抑制IgE有关。Xolair的临床剂量是125 mg～375 mg，皮下注射，每2～4周一次。该药可同时改善CARAS的上呼吸道和下呼吸道的症状。小儿支气管哮喘护理要点：1、本病常为过敏原通过内因而发病，通常吸入花粉、烟尘、羽毛、棉花等;食用鱼、虾、海鲜、牛奶等;接触油漆、橡皮、染料、化学品等;以及药物如磺胺药、青霉素等，均有可能成为过敏原。因此应注意诱发哮喘的因素，除去过敏原。此外，还应预防上呼吸道感染，避免疲劳过度，淋雨受凉或精神方面的刺激，以防止哮喘发作。2、保持室内空气流通，避免灰尘飞扬，尽量不要用羽毛类衣被。患儿应卧床休息至症状消失，枕头需抬高，取半卧位。婴幼儿可抱起轻轻拍背，便于排出呼吸道分泌物。3、饮食宜给予营养丰富、易消化的头号流质或软食，宜多饮开水。平时应注意勿食刺激性食物和冷饮等，以免诱发哮喘。4、有发作预兆时应及时用药，可避免哮喘剧烈发作。5、鼓励患儿解除思想负担、树立治疗疾病的信心。平时除采取积极措施，防止哮喘发作外，还可适当作户外活动，进行锻炼，不断增强体质、提高机体的抗病能力。", "inspection": ["胸部CT检查"], "food": {"good": ["薏米", "萝卜", "油菜", "豆腐", "鸡蛋"], "bad": ["干姜", "辣椒(红、尖、干)", "洋葱", "猪肉(肥)", "咸鱼"]}}