{"name": "清晨早醒且不能再度入睡", "rlt_disease": ["老年人睡眠障碍"], "summary": "终末性失眠，指清晨早醒，而且不能再度入睡。这些类型可单独发生，亦可合并出现，但在环境允许睡眠的情况下出现通宵失眠者比较少见。", "precaution": "一、睡前将白天的事情与衣服一起脱下我们不是因为紧张和琐事妨碍我们放松才睡觉的。记住心理学家的建议：努力活在今天，不要让头脑塞满过去痛苦的回忆或者未来悬而未决的问题。清理自己的愤怒、委屈和妒忌这些负面情绪。因此，晚上头脑里不要想复仇计划，最好想些愉快的事。二、莫扎特的音乐和电风扇的噪音--最好的治疗失眠的方法与其他古典音乐比起来，莫扎特的音乐最具有治疗失眠的功效。它可以使血压和脉搏正常，降低神经紧张。不过如果你不是他的音乐爱好者，睡前也可以听其他舒缓的器乐曲。最好乐曲里有波浪拍打岸边的声音，海鸥的叫声--它能使你很放松。如果这些都不起作用，那就打开电风扇，单调的嗡嗡声会使你昏昏欲睡。三、溜狗首先，与四条腿的朋友交流会大大降低神经紧张，第二，无论你愿不愿意，晚上你得领着它去散步。睡前半小时的散步会很好的缓和神经系统。散布的时候努力避免负面的情绪和焦急的思绪。这一切会给你一个安稳的梦。四、晚上7点后不要再吃正餐这不仅对睡眠有益，对身材也同样有好处。因此，如果晚饭没有吃饱，喝点酸奶或者吃些水果吧。五、泡个香精油澡或者海盐澡放松一下水温不要超过37摄氏度，泡10--15分钟即可。然后马上进被窝。帮你推荐：练太极拳可以调整神经功能活动，使高度紧张的精神状态得到恢复，阴阳达到平衡。因此，通过练拳养神，能够治疗神经衰弱、健忘失眠、神志不宁等症。六、要让自己按时睡觉如果能做到这一点，失眠的问题就不会存在，因为身体已经“知道”该睡觉了。七、看无聊的书或者电视节目--很好的催眠方法睡前将大脑快速填满(类似一晚上记住很多外语语法)。一个有趣的事实：当我们觉得不感兴趣和无聊时，血压会降低，精神萎靡，非常想睡觉。相反，当我们专心致志时，我们感觉不到疲劳。因此，专家建议失眠者不要晚上工作或者看有趣的节目。八、睡前吃些鱼子酱或感受一下寒冷可以用芥末就着鱼子酱吃--这种方法帮助很多人很快入睡。也可以试另外一种方法，虽然有些残忍，但很有效：离开被窝，冻一段时间，忍耐一下，哪怕已经打哆嗦了，然后盖上被，这种感觉如同冷天你被窝里放个热水袋一样惬意。九、睡前喝杯温牛奶或温蜂蜜水大多数人喝过后会像小孩一样甜甜睡去。同时呢失眠者在“药补不如食补”的今天，如果采用得当的食疗方，除不良反应外，且有一定的催眠功效……如以上建议不能生效，建议你仍保持定时上床的习惯。如实在无法入睡，即起床做一些最不令人烦心的活动。此时不宜使身心过劳。如想用伏地挺身之类活动，企图使自己由疲惫而睡眠，效果将是适得其反。大多数失眠根源于我们有烦恼，没有面对复杂生活的智慧。【注意事项】主要应做好以下几方面：①以清淡而富含蛋白质、维生素的饮食为宜。②参加气功、太极拳等强调精神力锻炼的运动，提高神经的调节能力。③生活有规律，定时上床，晚餐不宜过饱，睡前不饮茶和咖啡等刺激性饮料。④眠纳多宁、卵磷脂等保健食品，有很好的调节神经功能方面的作用，有助于改善睡眠。提高睡眠质量我们知道，睡眠对于大脑健康是极为重要的。人一般需要有8个小时以上的睡眠时间，并且必须保证高质量。如果睡眠的时间不足或质量不高，那么对大脑就会产生不良的影响，大脑的疲劳就难以恢复，严重的可能影响大脑的功能。如果睡眠不足或睡眠质量差，就应适当增加睡眠的时间，比如夏天午睡片刻，并且要设法改善睡眠状况等。按照一般的观点，睡眠是消除大脑疲劳的主要方式。如果长期睡眠不足或睡眠质量太差，就会严重影响大脑的机能，本来是很聪明的人也会变得糊涂起来。很多人患上了神经衰弱等疾病，很多时候就是因为严重睡眠不足引发的。总之，一个人的一中，有三分之一多的时间是在睡眠中度过的。政党的良好睡眠，可调节生理机能，维持神经系统的平衡，是生命中重要的一环。睡眠不良、不足，第二天就会头错脑胀、全身无力。睡眠与健康工作和学习的关系甚为密切。以下几个方面可以提高睡眠质量：睡眠要适量1、我们的一个重要观点是：觉不可少睡。在很多书上都说，成年人一般每天睡7-8个小时就差不多了。可是最近美国心理学教授詹姆斯•马斯博士指出：一个人晚上睡眠6-7个小时是不够的。他对睡眠研究的结果表明，只有8个小时睡眠才能够使人体功能达到高峰。所以什么是“适量”，主要是“以精神和体力的恢复”作为标准。人的睡眠分为慢动眼睡眠和快动眼睡眠两个时向。浓度的快动眼睡眠在记忆储存、维持组织、信息整理及新的学习、表现等都发生在快动眼睡眠的最后阶段，而快动眼睡眠通常发生在8小时睡眠期的后部，并可以持续90分钟左右。虽然我们可能并没有觉察到，但是，我们当中大部分人的睡眠其实都是不够的，这不仅降低了生活质量，还可能引发疾病。为了弥补这种普遍的睡眠不足，马斯博士提倡“小睡”。这种小睡是指每天正式睡眠醒来后再小睡20分钟，其效果比晚上早睡要好得多。我们特别强调的是，现在中小学生虽然说“减负”了，但是由于各种各样的考试压力，他们并不轻松，很多人睡眠的时间明显不足。与过去相比，实际上是明松暗紧。这实际上无论对社会还是对家庭都是得不偿失的。我们认为，只有睡好觉，才能学习好。睡好觉并不会妨碍前程：睡眠时间必须保证睡觉的环境.要想晚间得良好的睡眠，注意睡前三宜三忌非常重要。三宜是：睡前散步。《紫岩隐书•养书》说：“入睡时行，绕室千步，始就枕……盖则神劳，劳则思息，动极而求静。”睡觉应该有一个合适的环境，主要是一个清静的卧室和舒适的卧具。通风是卧室的一个重要条件，因为新鲜的空气比什么都重要。无论室外的温度高低，睡觉之前都应该开窗换气。选择一张舒适的床，一般以软硬适中的棕绷床或软木板的褥子为宜。枕头软硬要适中，尽量做到冬暖夏凉。　要有正确的睡眠姿势。一般主张向右侧卧，微曲双腿，癸身自然放松，一手屈肘放枕前，一手自然放在大腿上。要养成良好的睡眠习惯。无论是每晚的睡眠还是白天的小睡都要尽量保持在同一个时间上床和起床，节假日也不例外。要进行有规律的适度的行动。顺应生物钟如果我们每天准时起床，定时去迎接每天早晨的阳光，那么你的生物钟就会准时运转。研究表明，这是提高睡眠质量的关键要素之一。影响生物钟的运行的因素之一是体温。研究证明，人的体温波动对生物钟的节律有很大的影响。人的体温下降就容易引起睡意，这是利用体温调节生物钟的有效方法。如果体温调节失控，就会引起睡眠生物钟发生紊乱。控制体温的方法很多，例如睡前洗澡，或睡前做20分钟的有氧运动等，睡觉的时候体温就会有所下降。总之，形成习惯之后，人就会按时入睡。青少年要养成良好的睡眠习惯，这是最重要的。生物钟是不能轻易破坏的，千万不要在星期六、星期天晚上不睡，白天不起，破坏了自己的生物钟。调节饮食1.牛奶：牛奶中含有色氨酸，这是一种人体必需的氨基酸。睡前喝一杯牛奶，其中的色氨酸量足以起到安眠作用。饮用牛奶的温饱感也增加了催眠效果。2. 核桃：核桃是一种滋养强壮品，可治神经袁弱、健忘、失眠、多梦和饮食不振。每日早晚各吃些核桃仁，有利睡眠。3. 桂圆：性味甘温，无毒。桂圆肉补益心脾、养血安神，可医失眠健忘、神经衰弱等。中医治疗心脾两虚、失眠等梦的方剂“归脾丸”就有桂圆肉。4. 莲子：莲子有养心安神的作用，心烦梦多而失眠者，则可用莲子心加盐少许，水煎，每晚睡前服。5. 食醋：劳累难眠时，可取食醋1汤匙，放入温开水内慢服。饮用时静心闭目，片刻即可安然入睡。在日常的饮食中有几种食物是具有安神、镇静功效的，常吃可以对神经系统有安抚作用：莲藕茶：藕粉一碗，水一碗入锅中不断的搅匀再加入适量的冰糖即可，当茶喝，有养心安神的作用。玫瑰花茶：也是具有很好清香解郁的作用。龙眼+百合茶：龙眼肉加上百合，很适合中午过后饮用，有安神、镇定神经的作用。多吃钙质丰富的食物有助眠与安定时经的作用：如奇异果、豆浆、芝麻糊、玉米汤。每晚睡前若要喝牛奶来助眠，请搭配饼乾、面包之类的甜点，因为虽然牛奶中的钙质可以安神助眠，但是因为牛奶还含有丰富的蛋白质可以促进血液循环反有提神的作用，如能搭配一些高糖食物可以促使血管收缩素的分泌较能产生睡意。噪音不少青少年朋友因为经常处在某种噪声中，习惯成自然，适应了这种不良的环境。这对我们的睡眠是不利的，会减少我们浓度睡眠的时间。所以睡觉的环境应该尽量避免噪音干扰。另外，对于容易失眠的人来说，应在有睡意的时候才上床，早早上床的结果往往是“欲速则不达”，只会加重心理压力。有人曾经进行过这样的试验，在某些情况下，晚睡早起，减少睡眠时间，而有利于提高睡眠质量。睡觉时间要想提高睡眠质量，入睡时间必须注意;能取得较好的睡眠质量的入睡时间是晚上9点到11点，中午12点到1点半，凌晨2点到3点半，这时人体精力下降，反应迟缓，思维减慢，情绪低下，利于人体转入慢波睡眠，以进入甜美的梦乡。什么样的睡眠才是最好?睡眠应该是一种无意识的愉快状态。就算睡的时间短，而第二天起床能够很有精神，就表示有好的睡眠‘品质’，但是如果在睡了很久之后仍然觉得很累，就表示睡眠质量很差。【失眠预防】◎科学睡眠四要素如果以每天睡眠八小时计算，人的一生有三分之一的时间是在睡眠中度过的。睡眠的好坏，与人的心理和身体健康息息相关。睡眠有四要素，对睡眠的质量影响很大。1. 睡眠的用具无论是南方的床，还是北方的炕，在安放或修造时，都应南北顺向，人睡时头北脚南，使机体不受地磁的干扰。铺的硬度宜适中，过硬的铺会使人因受其刺激而不得不时常翻身，难以安睡，睡后周身酸痛;枕高一般以睡者的一肩(约10厘米)为宜，过低易造成颈椎生理骨刺。在夏季，枕头要经常翻晒，免让病菌进入口鼻，肺系疾病增多。2.睡眠的姿势有心脏疾患的人，最好多右侧卧，以免造成心脏受压而增加发病机率;脑部因血压高而疼痛者，应适当垫高枕位;肺系病人除垫高枕外，还要经常改换睡侧，以利痰涎排出，胃见胀满和肝胆系疾病者，以右侧位睡眠为宜;四肢有疼痛处者，应力避压迫痛处而卧。总之，选择舒适、有利于病情的睡位，有助于安睡。3.睡眠的时间睡眠时间一般应维持7至8小时，但不一定强求，应视个体差异而定。入睡快而睡眠深、一般无梦或少梦者，睡上6小时即可完全恢复精力;入睡慢而浅睡眼多、常多梦恶梦者，即使睡上10小时，仍难精神清爽，应通过各种治疗，以获得有效睡眠，只是延长睡眠时间对身体有害。由于每个人有不同的生理节奏，在睡眠早晚的安排上要因人而异!事实上，不同生理节奏使睡眠出现两种情况，即“夜猫子”和“百灵鸟”。顺应这种生理节奏，有利于提高工作效率和生活质量，反之，则对健康不利。4.睡眠的环境睡眠的好坏，与睡眠环境关系密切。在15至24度的温度中，可获得安睡。冬季关门闭窗后吸烟留下的烟雾，以及逸漏的燃烧不全的煤气，也会使人不能安睡。在发射高频电离电磁辐射源附近居住、长期睡眠不好而非自身疾病所致者，最好迁徙远处居住。综上所述，人们若能掌握科学睡眠的四要素，则能有效地提高睡眠质量，以更充沛的精力投入工作。科学睡眠，是现代生活对人们提出的新更求。◎如何提高睡眠质量睡的好比睡的多更重要英国医学会期刊研究报告指出，为了解睡觉时间对死亡率的影响，英国研究人员特别针对1229位65岁以上人士进行调查，其资料来自1973-1974年间的英国卫生部国民健康普查研究，并进行20年的前后对照研究。研究数据显示，就生理状况和智力反应而言，早睡早起和晚睡晚起的人并没有太大区别。也就是说，11点以前就寝、 8点前起床的人，和11点以后就寝、 8点后起床的人都是一样的健康聪明。但是就收入而言，夜猫族可能更加富有。更重要的是，睡得太多反而有害身体健康。对老人来说，睡觉少于八小时的死亡机率最低;睡觉时间超过12小时(包括午睡和打盹)后，死亡机率是睡觉时间少于九小时的人近两倍之多。　　研究人员指出，睡得好比睡得多更重要。因此疲倦就该上床睡觉、活力充沛就该起床活动。【失眠保健】脚被称为人的“第二心脏”，专家指出，在冬季坚持泡脚和足部按摩，对治疗老人失眠效果很好。如果老人出现睡眠不好、精神不振、饮食不佳、疲乏无力、情绪不稳等一系列不适症状，可用热水泡脚30分钟，再搓脚心10至20分钟，直至发热，会感到神清气爽，全身轻松。对一般失眠者，可先用热水泡脚20分钟，水最好泡在足踝关节以上。泡完脚后进行足部反射区按摩，首先将足底搓热，再搓足背及足部内外侧，然后重点按压肾、心、肝、失眠点、大脑、垂体、三叉神经、甲状旁腺、性腺，每个反射区按压5至8秒。对重度失眠者，除上面介绍的方法外，还可加用酸枣仁20克、远志20克、合欢皮10克、朱砂5克煎水，在晚上睡前泡脚20分钟，睡眠会有很好的改善。除了运用手指和指关节按摩，还可以使用按摩棒、按摩球、磁波轮、六轮棍、脚踏板等按摩工具按摩双脚反射区，也可以让家人代劳。需要注意的是，不要在饭前半小时或饭后一小时内按摩;按摩后半小时内一定要喝一杯温开水。老年人如何克服失眠老年人睡眠障碍通常有：失眠、多梦、易醒，睡眠时间减少，睡眠不深不熟等状态。这是一系列症状的综合而不是疾病。需要进行检查以排除影响睡眠的疾病或问题。遵循有规律的睡眠时间表，每天同一时间上床，同一时间起床，周末亦如此。维持合适的睡眠环境，应有一个安静、清洁舒适的环境。卧室保持光线黑暗和安静，室内温度不宜过冷过热，湿度不宜过高过低。睡前开窗通气，让室内空气清新，氧气充足，但应防感冒。选择卧具：老年人易生骨关节疾患，应避免睡棕绳床，以木板床为宜，上垫床褥，宜柔软、平坦、厚薄适中，过厚易引起虚热内生，过薄则易受寒气外袭，都令人夜寐不安。被子、床单、枕头均须整洁，使人感到舒适。枕头宜有适度弹性，如木棉枕、稻草枕、蒲绒枕、散泡沫枕等。近来，市场投放有用中药充填的枕头，病人可辨证施“枕”：头痛目赤、肝火上炎者，选用菊花药枕;心神不定、夜寐不宁者，选用灯芯药枕;血压升高、面色潮红者，可用夏枯草药枕;颈椎肥大者，用颈椎病药枕;夏季睡绿豆药枕、冬季睡肉桂药枕。注意睡姿，以右侧卧尤好，可有利于肌肉组织松弛，消除疲劳，帮助胃中食物朝十二指肠方向推动，还能避免心脏受压。右侧卧过久，可调换为仰卧。舒展上下肢，将躯干伸直，全身肌肉尽量放松，保持气血通畅，呼吸自然平和。避免睡前兴奋，睡前兴奋，会招致失眠和多梦。因此睡前不要做强度的活动，不宜看紧张的电视节目和电影，不看深奥的书籍。调节睡眠时间，睡眠时间一般以醒来全身舒服、精力恢复、身心轻松为好。可视自己的体质、生活习惯自行调节。60-70岁一般睡7-8小时，70-80岁6-7小时，80岁以上6小时便可(包括午间休息1小时左右)。　　睡前热水泡脚，促使血管扩张，引导气血下行，使睡意蒙?，入寐时间缩短，睡得更熟、更香。睡前勿进食，睡前进食，特别是油腻之品，会增加胃肠的负担，横膈肌向上抬，胸部受压，腹部胀满，易引起多梦、说梦话、发梦魇，应极力避免，并不要喝含咖啡因和酒精的饮料。睡前少饮水先小便，老年人肾气亏虚，如果没有心脑血管疾患，则应睡前少饮水，解小便后再上床。避免膀胱充盈，增加排便次数。定期动动，运动可帮助自然地进入睡眠，但不要在太晚的黄昏时运动，因为这能刺激心血管和神经系统，并使你保持清醒。失眠的4种类型及改善一、压力型失眠职业类型：企业管理者、公务员、科研人员失眠表现：入睡困难、睡眠浅、多梦、易醒。通常这部分女性到晚间虽然躺在床上半天了，但脑海中还在不停地思考着各种工作问题，无法安然入睡，即便睡着了，梦中也会浮现各种影像，第二天起床晕晕沉沉的，仿佛腾云驾雾一般。失眠程度：中度(连续失眠10天-30天)失眠原因：这部分人身处优胜劣汰的环境中，所以工作节奏快、压力大、作息时间不固定、精神状态过度紧张、情绪不稳定等都是导致失眠的直接因素。往往是一有大任务临头，就睡不着觉了。修补方案：先减压，再入睡。只要方法得当，中短期就会恢复正常的睡眠。假如你躺在床上半天都没有入睡，不要着急，干脆起来放松放松：1.香熏法：在卧室点上一盏香薰灯，淡淡的薰衣草香味会令神经逐渐地放松下来，不知不觉中就进入了梦乡。2.按摩法：感到自己相当疲惫，不要急于入睡，给自己一个美容按摩。在美容师轻盈的手指下，你的头脑会随着脸部肌肉放松下来。一般两个小时的按摩比倒头就睡更能放松。3.催眠曲：听听专门的安眠乐曲，比如舒曼的小夜曲、绿岛小夜曲，都可以帮你入睡--音像店里有催眠乐曲、放松乐曲、安神乐曲的专集出售。4.冥想：将腿盘坐，两手放在膝盖上，慢慢地呼吸，努力将脑子里的杂念清除，什么也不想，每次30分钟，这一招对于那些夜里多梦的女性比较管用。5.运动：最好每周做适当的体育运动，比如每周打两次羽毛球，每次2个小时，或者散步30分钟，每周3次，这样可以增加脑部的血氧供应，失眠自然就溜之大吉了。如果你实在是没有时间或没有条件享受这些减压政策，那就试一试拿破仑的休息法吧。拿破仑在出征时，需要日夜处理军中事宜，无法入睡，为了保持充足的体力和敏捷的思维，他每隔4小时就强迫自己睡20-30分钟，他就是这样驰骋沙场的。除此之外，如果你是SOHO一族，你还可以选择睡午觉来进行弥补。二、不良嗜好型失眠职业类型：自由职业者、经纪人、创意人员、文化公司职员、从事与时尚有关的工作失眠表现：入睡困难、多噩梦、醒后神智懵懂不清。失眠原因：咖啡因、酒精、尼古丁是直接导致失眠的3大罪魁祸首。现在越来越多的女性白天工作时都习惯喝茶、咖啡，用餐时饮用可乐、巧克力。这些都含有咖啡因的成分，刺激神经系统，使肾上腺素分泌旺盛，加上长达12小时的作用时间，白天喝多了，晚上自然就睡不着了。而香烟中的尼古丁在使血压上升的同时也刺激到了神经系统，严重妨碍了睡眠时的呼吸，吸烟的女性会感到睡觉比较轻就是这个道理。酒精看起来能使人醉倒，但也能造成时睡时醒，而且醒后觉得身心疲惫。失眠程度：轻度(失眠1-3天)修补方案：这一族失眠者只要戒掉不良嗜好，很快就能消除失眠的困扰。1.尽量避免与3大失眠因素\"正面\"接触，戒烟、戒酒、严格控制咖啡因的摄入，尤其是下午2点以后。2.晚饭后不要做过分兴奋的事情，如蹦迪。迪斯科的音乐节奏快、且属于全身运动，所以回家后容易过度亢奋而导致失眠。三.焦虑型失眠职业类型：多见于30岁以上的女性领导，比如私企老板、财务主管等失眠表现：焦躁、恐慌、夜间惊醒后无法再次入睡。失眠原因：这部分女性正处于不断提升事业的人生阶段，而婚姻、家庭、人际关系无一不牵动情绪，因此很容易影响神经系统导致失眠。失眠程度：重度(失眠3个月以上)修补方案：1.暗示法：身心放松，平躺在床上，并暗示自己：我的胳膊放松了，腿放松了，头放松了，我就要睡着了。2.运动法：以轻松的散步、舒缓的瑜珈功促进新陈代谢，调节情绪。3.安神法：避免过度刺激，如晚上不要看惊险、凶杀的影片，还要注意不要把工作的烦恼带回家。四、抑郁型职业类型：技术人员、不常与人交往的职业女性失眠表现：表情冷漠、不愿意与人交往，缺乏自信，夜里2-3点醒后难以入睡，心绪繁杂，第二天醒来后有头晕等身体不适症状。失眠原因：内向的性格使得她们日常不善于表达，如遇到问题，容易产生低沉、忧郁的情绪。失眠程度：重度(失眠3个月以上)。修补方案：加强人际交往，多参加集体活动。最好请专科医生诊治。需要补充说明的是，由于焦虑型失眠和抑郁型失眠的人通常需要做长期的努力才能改善睡眠，所以需要专科医生(心理医生)针对自己的作息、身体、工作情况做一个全面的解决方案。对于长期依赖药物入睡的人来说，应及时请教医生，改变这一习惯。另外，有的减肥药物由于作用于神经，所以也严重影响了睡眠质量，建议不要服用。促进睡眠的硬件：1.卧室内不要摆放绿色植物、鲜花。一般来说鲜花的香味容易让我们无法入睡，而绿色植物在夜间会与我们抢夺氧气，影响睡眠质量。2.卧室内最佳温度为18-22度。人体在这个温度内感觉最舒适，所以比较容易入睡。3.卧室墙壁的色调以淡色为主。淡绿色，红色等凝重的色彩容易让人兴奋，无法入睡，对于焦虑型失眠者更是大忌。抑郁型失眠者则应避开蓝色、灰色等使人消沉的暗淡颜色。4.卧室窗帘选用厚实的面料可以遮光隔音。5.合适的枕头。高15～20厘米的枕头最合适。枕头过高不但让你睡不安稳，长久使用还会增加皱纹。促进睡眠的饮食：大家都知道，睡前喝1杯牛奶有助于入睡，但对于牛奶过敏的女性，吃一个苹果或吃一片面包作用都是一样的。平日多食用一些可以提高睡眠质量的食物：红枣、百合、小米粥、核桃、蜂蜜、葵花子。冰糖百合新鲜百合1个，冰糖适量，将百合煮熟后加入冰糖即可，还可以加入红枣。此法不但可以帮助入睡，减少噩梦，还有美容养颜的作用。牛奶燕麦片燕麦片1份加入3份牛奶同煮15分钟，加入白糖，可以作为晚餐的粥品，不但安神，还可以润肺通便。由于一般的燕麦片比较硬，煮起来费时间，建议使用快餐中的燕麦片。对付失眠招数大派送一、最佳睡眠时间晚上10：30为最佳入睡时间，至少做到11点上床。晚上11点至临晨5点应该在深睡眠中度过。可以根据您的情况慢慢调整自己的生物钟，尽量安排在这个时间段内睡觉，提高睡眠质量。二、饮食调整1、忌饱食。晚餐忌饱食厚味，而应吃得清淡容易消化，晚餐七八成饱即可，睡前至少3小时内不要吃东西，以免加生胃肠负担。2、刺激性饮食。尽量避免晚上大量饮用咖啡、巧克力、可乐、茶和酒等，以免因精神兴奋或尿频而影响睡眠。3、晚上用小米、莲子、龙眼、百合、粟米熬粥，有令人入睡的疗效。4、食醋一汤匙，倒入一杯冷开水中饮之，可以催眠入睡并睡得香甜。5、血虚失眠者，可常服藕粉，或用小火煨藕加蜂蜜适量吃;也可用龙眼肉10g，红枣5个去核，蒸鸡蛋一个食用，每日一次。6、心虚、多汗、失眠者，用猪心一个切开，装入党参、当归各25g，同蒸熟，去药，吃猪心并喝汤，有良效。7、因高血压而致的失眠者，用芭蕉根50g，猪瘦肉100g，同煮服用，能催眠入睡。8、怔忡不安而失眠的病人，取芭蕉根50g，猪瘦肉100g，同煮服用，能催眠入睡。9、神经衰弱的失眠患者，可取莴笋浆液一汤匙，溶于一杯水中。由于这种乳白汁液具有镇静安神功能，所以有一定的催眠疗效。10、柑橘芳香催眠。或在床头柜上放上一个剥开皮或切开的柑橘，让失眠者吸闻其芳香气味，可以镇静中枢神经，帮助入睡。11、晚上临睡前喝杯牛奶，最好加一点蜂蜜，有安神催眠之功效。三、睡前准备1、晚饭后出去散散步，呼吸新鲜空气，但不要做剧烈运动。2、睡前洗个温水澡，最好用热水泡泡脚，然后做做足底按摩。3、用木梳或牛角梳梳理头发，按摩头皮，也可以用搓热后的双手按摩头皮。4、意念催眠法：躺下后做心理暗示，想象自己先身子在往下沉，象在软软的沙滩上沉进了沙子里，然后像一片羽毛慢慢飘起来，最后落在海面上，漂在大海的水面上。5、合适的睡眠姿势。睡眠姿势当然以舒适为宜，且可因人而异。最好以右侧卧比较好，身体自然蜷曲放松。四、心理调适1、放松心态，乐观豁达。不要太操劳子孙后代的事情，也不用因为鸡毛蒜皮的小事而耿耿于怀。2、平常可以多参加一些有益身心的活动，比如跳舞、团队旅游等等。3、养成一些修身养性的兴趣爱好，比如画画、书法、花木等等。当然，如果失眠很严重，最好先去医院查明情况，看看有没有疾病的可能。3偏方让你一觉到天亮1.把卧室变成一个睡觉的天堂。卧室要安静，要足够暗，因为黑暗可以帮助大脑松果体产生松果体素，这是一种促使人睡眠的激素。厚重的窗帘可以把光线、风扇或机器噪声挡在外面。稍凉一点的室温有助于睡眠。2.养成固定的习惯。良好的夜间生活习惯可以有效地让你的身体告诉你什么时间该睡觉了。你可以用一些小的习惯性的动作来作睡前准备。3.只把床当做睡觉的地方。有些人喜欢躺在床上打毛衣、读书、吃东西、看电视，这是不好的习惯。如果你只把床和睡觉联系起来，当你钻进被窝时就会更容易入睡。", "inspection": ["尿素氮", "胸部透视", "核磁共振成像(MRI)", "心电图", "血常规"], "food": {"good": ["苹果", "香蕉", "大白菜(青口)", "生菜", "芋头"], "bad": ["年糕", "咖啡", "白萝卜", "洋葱", "猪肉(肥)"]}}