{"name": "烧伤创面苍白或焦黄炭化", "rlt_disease": ["电烧伤", "化学烧伤"], "summary": "烧伤的等级划分，目前国内普遍采用三度四分法，按烧伤深度分为Ⅰ度、浅Ⅱ度、深Ⅱ度、Ⅲ度。临床习惯上称Ⅰ度、浅Ⅱ度为浅度烧伤，深Ⅱ度、Ⅲ度为深度烧伤。烧伤创面苍白或焦黄炭化是Ⅲ度的烧伤。Ⅲ度烧伤：累及皮肤的全层甚至皮下脂肪、肌肉、内脏器官。创面苍白或焦黄炭化，无疼痛，无水疱，感觉消失，质韧似皮革。3～4周后焦痂脱落后遗留肉芽组织面，愈后遗留瘢痕，皮肤功能丧失，造成畸形。酸烧伤一般不起水疱，迅速成痂。硫酸、硝酸和盐酸的烧伤痂分别呈深棕色、黄棕色和黄色;烧伤越深，痂色越暗，痂皮内陷越明显，质地越硬。碱烧伤创面呈黏滑或皂状焦痂，色潮红，有小水疱，一般较深，焦痂或坏死组织脱落后，创面凹陷，边缘潜行，经常久不愈。此外酸烧伤容易估计偏深，碱烧伤和其他一些化学烧伤有继续加深的过程，应反复估计核实深度。严重烧伤：可累及全身各器官组织，出现一系列病理生理过程，如水盐电解质紊乱、酸碱平衡失调、休克、DIC、免疫平衡失调，继发感染，心功能不全、呼吸功能不全等。尤其是呼吸功能受损，是死亡的重要原因之一。", "precaution": "当发生局部或全身感染时治疗起来一般有一定的难度，感染的预防显得更加重要，合理的预防措施包括以下几个方面：1、清创术、无菌操作和消毒隔离措施虽然全身性感染的致病菌并非完全来自于创面，但创面的细菌与感染有一定的关系，所以采取减菌措施是必要的，常用的有清创术和无菌操作原则。病人入院早期在不妨碍抗休克的前提下应施以必要的清创，清除创面上的污染物和腐皮，用1‰新洁尔灭或0.5%洗必泰冲洗创面，最后用20℃～35℃的生理盐水冲洗创面，以减少创面的细菌数。在防止感染的途径中不能忽视无菌操作和消毒。虽然将病人放置在无菌的层流室内是不容易实现的，在一般情况下也是不必要的，但将病人放置在一个有消毒隔离条件的病房里却是非常必要的，对可能引起交叉感染的一切因素(如病房内用具、医护人员携带物等)都应避免。无菌原则是防止医源性感染的关键。2、营养大面积烧伤病人通常同时存在营养不良、免疫功能低下和感染，三者互为因果。研究表明，严重烧伤病人的足够的热量供应下，高蛋白治疗组的调理指数、血清总蛋白、转铁蛋白、C3和IgG水平均高于对照组。加强营养并注意维持正氮平衡能显著减少侵袭性感染的发生率和死亡率。3、免疫疗法烧伤感染的免疫法研究较多的是绿脓杆菌感染的免疫疗法。免疫疗法分主动免疫和被动免疫。目前临床应用的主动免疫主要是绿脓杆菌菌苗，被动免疫是绿脓杆菌免疫球蛋白或高价免疫血清(或血浆)。⑴主动免疫：绿脓杆菌菌苗根据抗原成分可分为脂多糖抗原和内毒素蛋白抗原二类。7价绿脓杆菌菌苗和16价绿脓杆菌菌苗(PEV-01)属于脂多糖抗原，我国研制的绿脓杆菌菌苗(EP)属内毒素抗原。绿脓杆菌菌苗具有良好的免疫原性。烧伤病人在入院当天、7天和14天三次接种PEV-01后，对16种成分的抗体效价从入院1/4～1/32平均上升到1/64～1/256，并保持4周。血清中出现的凝集素和血凝集对绿脓杆菌致死攻击有保护作用。而未注射菌苗的病人罕有保护性抗体。接种菌苗的病人血浆中内毒素水平低，未接种菌苗而感染绿脓杆菌的病人内毒素效价高。内毒素消耗补体的C3成分，损害非特异性免疫机理，增加病人对感染的易感性。接种绿脓杆菌菌苗降低血中内毒素水平，亦间接增强病人对其字细菌感染的抵抗力。接种菌苗后中性粒细胞的吞噬活性增强，中性粒细胞对乳胶颗粒、产气杆菌和奇异变形村菌的吞噬作用增强。在有特异性抗体存在时，中性粒细胞杀死绿脓杆菌的能力显著增强。菌苗的适宜剂量可以产生最大的抗体反应水平，一般推荐应用的剂量为，7价菌苗25μg/kg/次，PEV-01每次用一个成人剂量(RHD)，12岁以下儿童给0.5RHD。可采用皮内和肌肉联合或皮下注射。一般5～7天才产生合适的抗体水平。因此菌苗接种越早越好。首次接种应在6天内进行，因为6天后病人对菌苗的反应相当差。主动免疫一般经5～7天，血清中IgG抗体的含量才能达到保护水平，维持时间较短暂，须连续免疫，3～7天接种一次直到绿脓杆菌感染的威胁消失。注射菌苗后局部可出现红肿，体温可升高。对反应严重时应停止或减少菌苗剂量。⑵被动免疫：被动免疫是给病人注射绿脓杆菌免疫球蛋白或高价免疫血清(或血浆)。高效价免疫血浆的制备是给志愿者注射菌苗，当抗体效价达到1∶512时分离血浆，冻干保存。成人用量250ml，儿童125ml，一般在一周内注射。绿脓杆菌免疫球蛋白在入院当天开始注射，连续3天，成人每次0.5ml，儿童0.2ml。被动免疫可弥补主动免疫产生时间较长的缺点。对免疫功能低下者一般主张烧伤后即刻注射多价绿脓杆菌菌苗和高效价绿脓杆菌免疫球蛋白或免疫血浆。4、预防性应用抗生素预防性应用抗生素的原则是早期、联合、足量和敏感。虽然部分学者不主张预防性应用抗生素，但我们认为合理地应用抗生素可以降低侵袭性感染的发生率。早期是指对大面积及深度烧伤或污染较严重的病人入院后即应用抗生素预防感染；联合是指联合应用两类抗生素的抑制细菌在创面上及痂下大量繁殖，一般采用先锋霉素加下胺卡那霉素。5、积极治疗创面烧伤创面的坏死组织为细菌提供了良好的培养基，创面是感染的主要来源。而且烧伤后免疫功能的损害也随着创面愈合或经切痂植皮覆盖后大多恢复正常。所以积极处理创面(包括切痂植皮、局部外用药物促进创面愈合)是预防感染的关键。", "inspection": ["头面部触诊"], "food": {"good": ["柠檬", "牛奶", "芹菜", "山药", "油菜"], "bad": ["红辣椒", "辣椒(红、尖、干)", "香菜", "猪油（板油）", "螃蟹", "白酒"]}}