{"name": "焦痂性烧伤", "rlt_disease": ["热烧伤", "外阴烧伤、烫伤和化学损伤"], "summary": "焦痂性烧伤是指热烧伤的三度烧伤，按烧伤的最高程度。伤及皮肤全层，甚至可深达皮下、肌肉、骨等。皮肤坏死、脱水后可形成焦痂，触之如皮革，甚至已炭化。“烧伤”可由热水、蒸气、火焰、电流、激光、放射线、酸、碱、磷等种因子引起。通常所称的或狭义的烧伤，是指单纯由高温所造成的热烧伤，在临床上常见。其他因子所致的烧伤则冠以病因称之，如电烧伤、化学烧伤等。", "precaution": "【治疗措施】一、治疗原则1、保护烧伤区，防止和尽量清除外源性沾染。2、预防和治疗低血容量或休克。3、治疗局部和全身的感染。4、用非手术和手术的方法促使创面早日愈合，并尽量减少瘢痕所造成的功能障碍和畸形。5、预防和治疗多系统器官衰竭。对于轻度烧伤的治疗，主要是处理创面和防止局部感染，并可使用少量镇静药和饮料。对于中度以上烧伤，因其余全身反应较大和并发症较多见，需要局部治疗和全身治疗并重。在伤后24～48小时内要着重防治低血容量性休克。对于创面，除了防治感染以外，要尽力使之早日愈合、对Ⅲ度者尤应如此。如能达到这两点要求，则中度以上烧伤也能较顺利地治愈。二、现场急救　正确施行现场急救，为后继的治疗奠定良好基础。反之，不合理或草率的急救处理，会耽误治疗和妨碍愈合。1、保护受伤部位　①迅速脱离热源。如邻近有凉水，可先冲淋或浸浴以降低局部温度。②避免再损伤局部。伤处的衣裤袜之类应剪开取下，不可剥脱。转运时，伤处向上以免受压。③减少沾染，用清洁的被单、衣服等覆盖创面或简单包扎。2、镇静止痛　①安慰和鼓励受伤者，使其情绪稳定、勿惊恐、勿烦躁。②酌情使用安定、哌替啶(杜冷丁)等。因重伤者可能已有休克，用药须经静脉，但又须注意避免抑制呼吸中枢。③手足烧伤的剧痛，常可用冷浸法减轻。3、呼吸道护理　火焰烧伤后呼吸道受烟雾、热力等损害，须十分重视呼吸道通畅，要及时切开气管(勿等待呼吸困难表现明显)，给予氧气。已昏迷的烧伤者也须注意保持呼吸道通畅。此外，注意有无复合伤，对大出血、开放性气胸;骨折等应先施行相应的急救处理。三、创面处理　Ⅰ°烧伤创面一般只需保持清洁和防避再损伤，面积较大者可用冷湿敷或市售烧伤油膏以缓解疼痛。Ⅱ°以上烧伤创面需用下述处理方法。(一)创面初期处理　指入院后当即处理，又称烧伤清创术，目的是尽量清除创面沾染。但已并发休克者须先抗休克治疗。使休克好转后方可施行。修剪毛发和过长的指(趾)甲。擦洗创面周围的健康皮肤。以灭菌盐水或消毒液(如新洁尔灭、洗必泰、杜灭芬等)冲洗创面，轻轻拭去表面的沾附物，已破的水泡表皮也予清除，直至创面清洁。清创除了小面积烧伤可在处置室内施行，一般均应在手术室内施行。为了缓解疼痛，先注射镇痛镇静剂。(二)新鲜创面用药　主要为了防治感染，促使创面消炎趋向愈合。应根据烧伤的浓度和面积选择药物。1、小面积的Ⅱ°烧伤、水泡完整者，可在表现涂以碘伏或洗必泰等;然后吸出泡内液体，加以包扎。2、较大面积的Ⅱ°烧伤、水泡完整，或小面积的水泡已破者，剪去水泡表皮;然后外用“湿润烧伤膏”(中西药合制)或其他烧伤膏(含制菌药和皮质醇)，或用其他制攻的中西药药液(可以单层石蜡油纱布或药液纱布使药物粘附于创面)。创面暴露或包扎。3、Ⅲ°烧伤表面也可先涂以碘伏，准备去痂处理。注意：创面不宜用龙胆紫、红汞或中药粉末，以免妨碍创面观察、也不宜轻易用抗生素类，因为容易引起细菌耐药。(三)创面包扎或暴露　创面清洁和用药后可以包扎或暴露。包扎敷料可以保护创面、防止外源性沾染、吸收一部分渗液和辅助药物粘附于创面。但包扎后不便观察创面变化、阻碍体表散热、并不能防止内源性沾染，包扎过紧可影响局部血运。暴露创面可以随时观察创面变化，便于施布药物和处理创痂。但可能有外源性沾染或受到擦伤。所以这两种方法应根据具体情况选择。1、肢体的创面多用包扎法，尤其在手部和足部，指与趾应分开包扎。躯体的小面积创面也可用包扎法，先将一层油纱布或几层药液纱布铺盖创面，再加厚2～3cm的吸收性棉垫或制式敷料，然后自远而近以绷带包扎(尽可能露出肢端)，均匀加压(但勿过紧)。包扎后，应经常检视敷料松紧、有无浸透、有无臭味、肢端循环等，注意有无高热、白细胞明显增多、伤处疼痛加剧等感染征象。敷料松脱时应再包扎，过紧者稍予放松。敷料浸透者须更换干敷料，如无明显感染，其内层可不必更换。如已发生感染，则需充分引流。浅Ⅱ°烧伤创面包扎后，若无不良情况，可保持10～14日首次更换敷料。深Ⅱ°或Ⅲ°的创面包扎后，3～4日应更换敷料，以观察其变化，或需作痂皮、焦痂处理。温度高的环境内不适用大面积的包扎。2、头面、颈部和会阴的创面宜用暴露法。大面积创面也应用暴露法。所用的床单、治疗巾、罩布等皆需经过灭菌处理，病室空间应尽量少菌，保持一定的温度和湿度。在渗出期，创面上可用药物(制菌、收敛)，定时以棉球吸去过多的分泌物，以减少细菌繁殖，避免形成厚痂。创面尽可能不受压或减少受压，为此要定时翻身或用气垫床等。在痂皮或焦痂形成前、后，都要注意其深部有无感染化脓，除了观察体温、白细胞等变化，必要时可用粗针穿刺或稍剪开痂壳观察。3、全身多处烧伤可用包扎和暴露相结合的方法。(四)去痂　深度烧伤的创面自然愈合的过程缓慢、甚或不能自僡。在创面未愈期间，不但病人痛苦、体质消耗，而且感染可扩展或发生其他并发症。这类创面自然愈合后形成瘢痕或瘢痕增生症(瘢痕疙瘩)，可造成畸形和功能障碍。为此，应积极处理，使创面早日愈合。原则上，深度烧伤宜用暴露疗效，在48～72小时内开始手术切痂和植皮。面积愈大，愈应采取积极措施，尽可能及早去除痂壳，植皮覆盖创面。1、手术切痂和削痂　切痂主要用于Ⅲ°烧伤，平面应达深筋膜(颜面和手背处应稍浅)。若深部组织已失活，一并切除。创面彻底止血后，尽可能立即植皮。削痂主要用于深Ⅱ°烧伤，削去坏死组织，使成新鲜或基本新鲜的创面，然后植皮。在手、关节等部位的深Ⅱ°烧伤，为了早日恢复功能，也可用切痂法。此类手术出血较多，在肢体上可用止血带以减少出血，术前应准备足够的输血。切痂和削痂均要辨明坏死组织层次，否则影响植皮成功等。2、脱痂　先保持痂皮表面干燥，尽可能预防痂下感染。等痂下组织自溶、痂壳与基底分离时(约2周以后)，剪去痂壳。创面为肉芽组织，并常有程度不等的感染。用药液湿敷、浸洗等方法，控制感染和使肉芽组织生长良好。创面肉芽无脓性物、色泽新鲜、无水肿、触之渗出鲜血，即可植皮。此法是逐步去痂，称为蚕蚀脱痂法。为了减轻感染和加速痂皮分离，可在创面施用药物如抗生素、蛋白酶或中药制剂等，但尚未取得成熟的经验。脱痂法较切痂、削痂法简便，但难免感染和延长治疗时间，故不宜作为首选的去痂方法。(五)植皮　目的是使创面早日愈合，从而可减少烧伤的并发症，利于功能恢复。所用的自体皮为中厚或薄层，制成大张网状，小片邮票状或粒状;导体皮取自新钱尸体(非传染、感染性疾病、恶性肿瘤等致死者)，新鲜使用或深低温保存待用;异种皮多取自小猪。自体皮移植成活后，其周缘上皮可生长。异体皮和异种皮在创面上移植成活后终将溶解，故适用于自体皮片不足时，用自体、异体皮相间移植法(图1)，在异体皮溶解过程中，自体皮生长伸展覆盖创面。历来，自体皮常取自大腿和腹部;现在治疗大面积烧伤时选用头皮，头皮真皮层较厚且血循环良好，可供重复取薄皮而不致影响本身功能。大面积烧伤创面植皮所需的皮源常不足。故国内外学者均致力于人工皮研制。原材料为硅胶、胶原等，如我国的人工皮41型、T41型、南京Ⅱ号等，对切痂后创面起保护作用。另一新技术是取自体皮作培养，增容后用以代替先期移植的异体皮。", "inspection": ["血常规"], "food": {"good": ["柠檬", "芦荟", "牛奶", "菠菜", "菜花", "大白菜(青口)"], "bad": ["奶油", "咸肉", "猪油（板油）", "油条", "咸鱼", "咸鸭蛋"]}}