{"name": "焦虑性适应障碍", "rlt_disease": ["反社会人格障碍(病态人格)", "恐怖性焦虑障碍", "智能障碍", "偏执性精神障碍"], "summary": "适应性障碍临床上常有以下几种表现形式：(1)以情绪障碍突出表现的适应性障碍：多见于抑郁者，表现情绪低落、沮丧、失望、对一切失去兴趣，也有以紧张不安、心烦意乱、心悸、呼吸不畅等为主。(2)以品行障碍突出表现的适应障碍：多见于青少年，表现为侵犯他人的权力或违反社会道德规范的行为，如逃学、斗殴、破坏公物、说谎、滥用药物、酗酒、吸毒、离家出走、过早开始性行为。(3)以躯体不适为突出表现的适应障碍：患者可以疼痛(头、腰背或其他部位)，胃肠道症状(恶心、呕吐、便秘、腹泻)或其他不适为突出，而检查又未发现躯体有特定的疾病，症状持续不超过半年。(4)以工作、学习能力下降为突出的适应障碍：患者原来工作学习能力良好，但出现工作能力下降，学习困难。(5)以社会退缩为主的适应障碍：患者以社会性退缩为主，如不愿参加社交活动、不愿上学或上班、常闭门在家，但不伴抑郁或焦虑。焦虑性适应障碍应属于第五种表现形式。", "precaution": "躯体无疾病，心理无疾病，具有社会适应能力是国内外公认的“全面健康”三要素。心理健康、社会适应性是人们智力发展和脑功能健康的重要标志，是确立人生观、世界观，培养良好心理素质的基础。“社会适应”是指具备人际关系协调能力，在纵横交错的人类群体中，能应付各种不同的人际关系，具备处理和适应家庭、学校和社会生活的能力。以学生社会适应障碍为例，预防的对策有：1、说服教育法 心理品质的形成都是以道德认识为基础的。因此，要塑造积极的心理品质，就必须从提高道德认识，判断和评价水平为突破口。如学生中普遍存在学习自觉性差的现象，其根源之一是学习目的性不明。不管是学校还是在家里，只要一提到学习、做作业，思想上就产生一种惰性心理，行动上就出现怕学习，不想做作业、容易被其他事物吸引等行为。因此，我们针对不同类型学生的心理状态及特点，恰当地运用说服教育的方法，晓之以理，教育学生形成正确的认识，克服头脑中的错误或模糊的认识，达到强化学习目的性教育的目的。2、情境熏陶法 和谐民主的教育或教学情境是培养受教育者健康心理品质的重要方法。在教育教学活动中，我们要有计划地创设各种方式的和谐民主的教育情境。如创设团结紧张、严肃活泼的情境;教学中的愉快、成功、求知、勤思、民主的氛围;个别谈话时要尊重、期望、鼓励、严格要求的情境等等。从而在和谐的教育教学情境中，使受教育者能尽情地表达自己的思维成果和感情，克服胆怯、担心、怕说错受批评等不必要的心理压力，增强自信心，培养勇敢和独立解决问题的心理的勇气。3、情境感染法 情绪和情感总是相互感染的。在特定的学校环境中，施教者和受教育者之间经常发生感情的沟通，有意、无意地受到情绪感染。施教者力求把自己健康、愉悦、生动的情感、言行去感染自己的教育对象，使其产生强烈而积极的内心体验。如一次表扬;一次成功的个别谈心;一次主题鲜明的活动等等，都会使受教育者产生愉悦的情感体验，在情感上产生共鸣。\"动之以情\"的教育方法，既有利于培养兴趣爱好和求知欲等积极心态，又有利于相互间心理距离的缩短，使其在能保持稳定而持久的情感，做到专心、积极、主动、认真等。4、意志磨炼法 各种心理品质的培养都是自觉参加社会实践的结果。也是在与困难作斗争中磨炼出来的。因此，磨炼意志品质，显得极其重要。一是要培养克服困难的信心和勇气，能够在困难面前不屈不挠，能自我控制，自我约束。二是要参加集体活动，增强集体观念，服从集体意志，在活动中逐步养成自制、坚强、刚毅、果断的意志品质，纠正犹豫、盲目、执拗、鲁莽、顽固的不良品质，提高自己的意志水平5、心理教育法 这是提高心理素质的基本形式，其最终目的是保护和促进人的身心健康。内容不仅是普及心理卫生知识，还要矫正心理困惑的认识结构。必须通过座谈，了解对心理保健知识的掌握、要求和问题，通过调查测试，分析受试者的心理障碍、偏异情况，然后讲知识、讲保健，共同对心理问题进行剖析交流、专题讨论，以联系实际进行心理健康与修养的教育。6、心理咨询法 这是帮助受询者克服在人生道路上可能遇到的心理障碍，使他们能适应社会生活，处理好人际关系，顺利完成社会角色转移。心理咨询要取得良好效果的关键在于，要给予信任，给予理解，给予换位(即设身处地，将心比心)。还要动之以情，要遵循聆听(让受询者宣泄)、保密(有些深层内容要绝对保密)、疏导(对其提出的特殊问题作面对面的指导)原则。相互信任是咨询取得成功的基础。咨询过程是双方情感和心理交流的过程，只有这样方能取得消除精神压力，达到心理转化的效果。", "inspection": ["脑神经检查"], "food": {"good": ["草莓", "苹果", "西瓜", "百合", "菠菜", "菜花"], "bad": ["葱白", "姜", "洋葱", "狗肉", "螃蟹"]}}