{"name": "牵引性头痛", "rlt_disease": ["小儿偏头痛", "头痛", "经行头痛", "妊娠合并偏头痛"], "summary": "起坐后突发剧烈头痛，常伴恶心、呕吐、系因此时颅内压进一步下降，颅内疼痛敏感组织失去了脑脊液的托持而受到牵拉所致，故属于牵引性头痛。头痛(headache) 是临床常见的症状，通常将局限于头颅上半部，包括眉弓、耳轮上缘和枕外隆突连线以上部位的疼痛统称头痛。头痛病因繁多，神经痛、颅内感染、颅内占位病变、脑血管疾病、颅外头面部疾病、以及全身疾病如急性感染、中毒等均可导致头痛。发病年龄常见于青年、中年和老年。", "precaution": "一、对功能性头痛或是颅外疾病引起的头痛：1、正确认识疾病，树立起自信心。在临床上所遇见的头痛，还是功能性的占绝大多数。经有关检查，排除了器质性疾患，最好还是相信科学，树立起能够占胜疾病的信念，积极配合治疗，消除自我的不良暗示。2、提倡有规律地生活和工作。睡眠充足、饮食结构合理、戒除不良嗜好;积极参加感兴趣的文体活动。3、积极治疗原发病。4、正确作用药物预防。二、对于普通的紧张性头痛，最好的方法是避免紧张的处境和任何可能导致紧张的行为。这说起来容易，做起来却难。有时连识别一个紧张的处境也很困难;即使认识到，也难以避免，如必须向上司提交报告，被委派做连续三小时的打字工作，家里孩子不听话等等。在某些场合，不妨尝试采取某些预防措施。不要长时间保持同一姿势，例如避免长时间弓着背坐在书桌前，应时而站起来伸展四肢，活动筋骨。和别人谈一些与目前的烦恼或困难无关的事情，轻松一下。躺下休息片刻或洗一个温水浴以松驰自己。如果这种自助疗法没有效果，不妨求医就诊，可考虑当试另外一些预防头痛的非药物疗法，例如生物反馈法、放松疗法和其他使头部肌肉和血管松驰的疗法。头痛的护理方法头痛是临床上最为常见的临床症状之一，是人体对各种致痛因素所产生的主观感觉，属于疼痛的范畴。致痛因素可以是物理的、化学的、生物化学的或机械性的，等等。这些因素刺激了位于颅内外组织结构中的感觉神经末梢，通过相应的传导通路传到大脑而感知。头痛的护理注意要点：1.轻度头痛，一般不用休息，可服用止痛药，如去痛片等。如有剧烈头痛，必须卧床休息。2.环境要安静，室内光线要柔和。3.注意了解病人头痛的PQRST，这样可以有针对性地给予相应护理。另外，还要注意观察病人的神志是否清楚，有无面部及口眼歪斜等症状的出现。4.可按头痛的部位给予针灸、按摩治疗，前额痛可取印堂、合谷、阳白穴，两侧痛可取百会，后顶痛可取风池、外关等穴位。5.有头痛眩晕、心烦易怒、夜眠不佳、面红、口苦症状的病人，应加强其精神护理，消除病人易怒、紧张等不良情绪，以避免诱发其他疾病。高血压病人应注意休息，保持安静，按时服降压药。6.对一些病因明确疾病引起的头痛，应先控制病情，以缓解疼痛。夏季头痛的预防保健头痛是许多疾病的常见症状，主要有三大类型：神经机能性头痛、感染性疾病头痛、颅内颅外疾病头痛。其中的前两类头痛，源于体虚或风邪入侵的比例较大，多半与天气条件有一定的关系。临床实践和现代医学研究表明，夏季的高温、闷湿、雷雨、大风、天气骤变常常会诱发或加重头痛，夏季饮食和睡眠，也常常直接导致头痛。根据气候对头痛的具体影响，夏季常见的头痛可分为三个类别：一、疰夏性头痛。这是一种典型的季节性头痛，一到夏天就发作，入秋之后，不治即愈。夏季气候炎热，尤其是气温突升的初夏和气温超过37℃的酷暑时段，有疰夏史的人一般很难适应，于是植物神经功能开始紊乱，食欲减退，睡眠不足，周身乏力，头痛时常伴有低热。疰夏性头痛的主要原因是身体虚弱、气血不足，应按疰夏治疗。夏日里要改善饮食，多吃蔬菜水果，同时搞好室内降温，保证一定的睡眠时间。二、冷饮性头痛。夏日天气热如蒸笼，冰西瓜、冰啤酒、雪糕等冷饮食品自然成了人们的“宠物”。但冷饮进口时，会给口腔黏膜很强的刺激，这就可能使得腭部皮肤的神经产生放射性的疼痛。这种疼痛对有些人并不明显，但却可能导致某些有头痛史(例如偏头痛)的患者急性发作。这些患者进食冷饮后，常常会双目紧闭，头痛难忍，甚至会出现耳鸣目眩或轻度的恶心。所以，有头痛史的人必须少吃或不吃冷饮，头痛发作时，倘不很严重，可用手反复进行局部按摩，以减轻疼痛，如果头痛得特别厉害，应及时就医。三、低颅性头痛。夏季气温常常高于人体体温，因而汗液蒸发是人体散热的主要途径，当汗液蒸发过多，人体就容易脱水;另外，因为气候的原因，夏季食品容易变质，人吃了变质的食品，容易患急性胃肠炎或细菌性痢疾，从而上吐下泻，造成脱水。人体脱水后，当体位变化，尤其是站立时，会出现头痛症状。发生头痛时应卧床休息，但不用枕头，以保持头的低位。为了消除和减轻脱水，可输入一定量的生理盐水。", "inspection": ["脑电图检查", "颅脑CT检查", "血常规", "脑脊液检查-化学检查-蛋白质检查", "颅脑MRI检查"], "food": {"good": ["苹果", "西瓜", "百合", "大白菜(青口)", "生菜"], "bad": ["咖啡", "洋葱", "猪肉(肥)", "猪肉皮", "白酒"]}}