{"name": "癌细胞逆行播散", "rlt_disease": ["管状小汗腺癌"], "summary": "癌细胞逆行播散是大肠癌肿瘤浸润及转移症的主要症状之一，大肠癌为结肠癌和直肠癌的总称，大肠癌是指大肠粘膜上皮在环境或遗传等多种致癌因素作用下发生的恶性病变预后不良，死亡率较高。大肠癌是大肠粘膜上皮起源的恶性肿瘤。是最常见的消化道恶性肿瘤之一。", "precaution": "1、一级预防(1)调整饮食习惯和生活方式：由于高蛋白、高脂肪、缺乏维生素A及低纤维素，饮食习惯和生活方式与结肠癌的发生有重要的关系。因此，在饮食习惯和生活方式方面应该提倡增加以高纤维的水果香蕉、绿叶蔬菜(洋白菜、青菜、土豆、红薯等)、谷类(如玉米)粗制的碳水化合物比例，减少脂肪及动物蛋白(如牛肉)及精制碳水化物的比例，增加大便量和肠道排泄速度，这样，一方面可减少肠内中性固醇及胆酸浓度，也就降低了肠内细菌的降解的致癌物质或协同致癌物质，另一方面，因大便量增加，加快了排泄速度，使上述致癌物或协同致癌物质与结肠黏膜接触时间缩短，可减少结肠癌的发病率。此外，有人认为亚硝胺类化合物中的致癌物质不仅是人类食管癌和胃癌的重要病因，也可能是结肠癌的致病因素之一，为了减少体内亚硝胺的产生，应该①食用富含维生素C的食物，以抑制体内亚硝酸胺的形成。如在吃鸡蛋及火腿时可同时喝一杯桔子汁或增加新鲜蔬菜及水果的食入。②增加维生素E摄入。③正确贮存蔬菜，减少亚硝酸盐生成途径。④尽可能食用新鲜的肉类。总之，尽管结肠癌的确切病因不十分明了，但大量的研究证实结肠癌的发生与饮食习惯和生活方式有重要的关系，应提倡低脂肪、低蛋白、高纤维素及粗制碳水化合物食物为主，多食用新鲜蔬菜及减少亚硝酸胺在体内生成，增加大便量，加速粪便的排泄，在结肠癌的预防上有重要的价值。减少、消除大肠癌的致病因素，抑制正常细胞的癌变过程。饮食调整：虽然大肠癌有一定的遗传倾向，但绝大多数散发性的大肠癌与环境因素，特别是饮食因素密切相关，对饮食干预，可以降低大肠癌的发病率。①能量摄入能量摄入与大肠癌发生有关。大部分的研究表明，总的能量摄入与大肠癌危险性有关系，无论摄入的能量是蛋白质、脂肪还是碳水化合物。减少能量的摄入有可能降低大肠癌的发病率。②脂肪与红肉大肠癌的发生与动物脂肪和肉类密切相关，有研究表明高脂射入的妇女与低脂妇女相比大肠癌相比大肠癌风险增加32%。而肉类中摄入红肉是大肠癌发生的一个强的危险因素。减少食物中脂肪的含量，特别是尽量少吃煎烤后的棕色肉类，有助于大肠癌的发生。③水果、蔬菜和膳食纤维纤维素能增加粪便量，稀释结肠内的致癌剂，吸附胆汁酸盐，从而能减少大肠癌的发生。因此在平时的饮食，应该尽量多摄入蔬菜、水果、纤维素，合理饮食，减少大肠癌的发生。④维生素与微量元素有研究表明，补充维生素A、C、E能使腺瘤患者的结肠上皮过度增生转化为正常，但目前资料并不支持用抗氧化维生素来预防大肠癌。微量元素与大肠癌的关系，目前研究还不甚详细。叶酸能减少大肠癌的发病，但具体机制不清楚。⑤膳食抗致癌原膳食中的大蒜、洋葱、韭菜、葱中含有的硫醚;柑桔类含有的萜;葡萄、草莓、苹果中含有的植物酚以及胡萝卜、薯蓣类，西瓜中含有的胡萝卜素，都被认为是能够抑制突变，具有抗癌作用。尤其是大蒜，有研究表明，大蒜是具有最强保护作用而使人们免患远端结肠癌的蔬菜。改变生活习惯：① 肥胖与运动肥胖尤其是腹型肥胖是独立的大肠癌的危险因素，体力活动过少是大肠癌的危险因素。体力活动可以影响结肠蠕动有利于粪便排出，从而达到预防大肠癌的作用。② 吸烟吸烟与大肠癌的关系还不十分肯定，但吸烟是大肠腺瘤的危险因素已经得到证实，目前研究认为，吸烟是大肠癌基因产生的刺激因素，但需要经过大约40年的时间才能发生作用。③ 饮酒酒精的摄入量与大肠癌的有关系，酒精也是大肠腺瘤的危险因素，但具体原因不清楚。减少酒精摄入量有利于预防大肠癌。④ 生殖因素激素与生殖因素可能影响大肠癌的发生，美国研究表明，单身女性的大肠癌发病率高于结婚女性，有人认为这与激素能影响胆汁酸盐代谢有关。药物：许多流行病学研究显示，长期服用非甾体类抗炎药者，大肠癌发病率降低。每月服用10~15次小剂量阿司匹林，可以使大肠癌的相对危险度下降40%~50%。但也有研究并不支持这一说法，并且服用非甾体类抗炎药的用量、用药时间、长期应用所致的副作用也有待于进一步研究。治疗癌前病变：大肠腺瘤患者、溃疡性结肠炎患者，大肠癌发病率明显增加，通过普查与随访，尽早切除腺瘤，治疗结肠炎，可降低大肠癌的发病率、死亡率。尤其是对于有家族史者，通过遗传学检查，筛查处高危人群，进行结肠镜检查，是大肠癌预防工作的重要方面。(2)积极治疗癌前病变：①大肠腺瘤：大肠腺瘤与结肠癌有密切关系，Morson认为多数结肠癌组织学来源于先存的良性腺瘤，其癌变过程为腺瘤→原位癌→浸润癌，全过程一般需数年，缓慢者约需10年，快速者2年以内即可癌变。腺癌内一旦发生癌灶，在促癌物质的作用下便迅速发育形成临床可辨认的形状，甚至较大的腺瘤发生多中心癌灶后，可在1年内形成溃疡型癌。大肠腺瘤的早期治疗是预防大肠癌发生的重要措施。因此，一旦发生大肠腺瘤应尽早切除，目前随着内镜治疗技术的发展，不断提高和普及，大部分大肠腺瘤样息肉不需开腹手术，可经内镜完整地摘除，病人痛苦小，并发症少，费用较低，可同时对多枚息肉切除，并可收集切除的样本进行病理组织学检查。因为大肠腺瘤的切除术后再发率高达30%，尤其是术后第1年复发的危险性为正常同年龄人群的16倍。因此，主张术后至少在4年内，每半年应作结肠镜检查或气钡双重造影1次，为防止切除不完全，首次检查应在术后6～12周进行。据统计、再发与年龄、腺瘤大小、部位似乎无明显关系，若经局部切除之腺瘤已有癌变者，则发生大肠癌的可能性为16%～20%，有人报道，应视为高发人群随诊检查。②炎症性肠病：炎症性肠病包括溃疡性结肠炎和克隆病，其病因尚不十分清楚，但可能与免疫因素有密切关系，主要病变在结肠，以非特异性炎症为特征，伴有增生性息肉形成，病情反复发作，迁延不愈，研究表明：炎症性肠病并发大肠癌的机率明显高于正常人，癌变的发生率约5%，但若病程超过10年、癌变的发生率则高达20%，因此欧美国家特将此病视为癌前状态。故早期治疗炎症性病变及定期复查随访结肠镜是结肠癌预防的重要措施。有关炎症性肠病的早期治疗详见有关章节。③大肠慢性炎症：血吸虫病、阿米巴肠病患者发生大肠癌的机率明显高于正常人群，有报道1193例流行区的大肠癌病理标本中，合并血吸虫病的合并率是10、8%，1974年浙江省报道在血吸虫病流行区进行大肠癌普查，其患病率为44、19/10万，远比非流行区高。但癌变机制不十分清楚，但血吸虫病并发大肠癌具有分化程度较好、恶性度低、发病年龄较早(平均年龄38、15)的特点。因此，对大肠慢性炎症及血吸虫病应尽早彻底治疗，以防大肠癌的发生，血吸虫病的详细治疗措施见有关章节。2、二级预防大肠癌的诊断近年来虽然根据病史、体征、X线和结肠镜及组织学检查等已具有一整套诊断方法，但多数病例的诊断仍嫌偏晚，早期诊断率不高，等到发现已经扩散到肠道外，如果肿瘤已侵犯淋巴结，5年生存率减至25%，如果已有内脏转移，如肝、肺，5年生存率只有5%，相反如果在肿瘤仅仅限于黏膜层时就予以治疗则存活率可达100%。大肠癌早期症状包括：①持续1～2周的腹痛;②排便困难或大便习惯或大便性状改变;③大便内带血或大便变黑;④腹部出现包块。当出现上述情况时，应引起足够的重视。进行早期检查的方法一般有3种：一是肛指检查，二是大便潜血试验，三是结肠镜检查。特别是肛门指诊检查简单易行，检查深度可达12、5～15cm，对直肠癌早期诊断有重要的价值。大肠癌一经确诊后，应及时彻底治疗。目前大肠癌最重要的治疗手段是手术切除肿瘤所在的肠段及其相应的肠系膜和所属区域性淋巴结。其次为化学治疗;化疗主要用于手术切除术后预防复发和治疗未切除干净的残余癌，最常用的药物为5-FU，每月1～2次，每次250～500mg，静脉缓慢注射，无毒副反应者可持续6个月～1年，也可采用间断给药法。对于不能手术切除者也可作放射治疗及中医药治疗。", "inspection": ["粪便隐血试验(OBT)", "癌胚抗原（CEA）"], "food": {"good": ["金针菇", "青头菌", "木瓜", "菠菜", "苦瓜", "绿豆芽"], "bad": ["辣椒(红、尖、干)", "洋葱", "螃蟹", "田螺", "白酒", "干腌菜"]}}