{"name": "绝经", "rlt_disease": ["更年期综合征", "卵巢宫内膜样肿瘤", "绝经期乳腺癌", "绝经后卵巢恶性肿瘤", "卵巢环管状性索肿瘤", "卵巢肌肉来源肿瘤"], "summary": "妇女绝经是指卵巢功能进一步衰退以致最后消失的时期。卵巢停止每四周一次的排卵，绝经通常在女性45－55岁发生，而且此时可以永久的手术切除卵巢 。据国外资料统计，40岁以前绝经的妇女，死亡的危险性较40-44岁绝经的妇女高39%，较45-49岁绝经的妇女高60%，较50-54岁绝经的妇女高95%。因此，了解影响绝经的各种因素，延缓绝经年龄，是中老年妇女保健工作中不容忽视的问题。", "precaution": "为提高妇女的生活质量，根据不同的情况进行绝经期的健康宣传及指导其内容包括以下几方面：介绍绝经生理发生的原因，绝经前后身体发生的变化以消除她们对绝经的恐惧感并对将发生的变化作好思想准备;介绍绝经前后减轻症状的方法以及预防绝经后疾病的措施，例如，补充性激素的意义和方法，利弊的权衡绝经后妇女坚持锻炼及补足钙摄入量的重要性正确对待性生活等。医生则应在充分理解围绝经期及绝经后的生理病理变化以及防治疾病原则的基础上为围绝经期及绝经后妇女提供服务。1.绝经期适当的有氧运动。随着年龄的增长绝经期妇女的心血管功能、肌肉力量以及灵活性均下降。有氧训练，也称耐心训练能调动大多数肌肉进行连续的、有节奏的运动其运动形式是值得提倡的，如散步、游泳骑车划船、跳绳、滑冰、滑雪等。每次运动应持续15～60min合理的运动应包括：5～10min的热身运动;10～60min的有氧运动，运动强度达到3～6代谢当量(运动代谢率/静止代谢率)或使心率要达到最大心率的60%～90%；5～10min的放松运动。2.绝经期营养(1)围绝经期的营养需要：目前主要使用中国营养学会在2000年提出的中国居民膳食营养素参考摄入量需要特别指出的是，“推荐每天膳食营养素参考摄入量”所推荐的营养需求应该尽量从正常合理的饮食中摄取，而不是依赖于各种营养素的补充制剂。(2)正确的营养观念①控制体重：体重增加，脂肪沉积在腹部、腰臀部、背肩臂部乳房等处不仅增加心脏负担而且易患动脉硬化、冠心病骨质疏松症等疾病。②预防骨质疏松症：妇女可以通过食用富钙食品饮用牛奶和服用钙补充剂来增加钙的摄入。在食物中，富钙食品包括海产品虾皮、海带、豆芽、豆制品、骨头汤、骨粉、芝麻酱等乳类和乳制品本身钙含量就较高。大豆异黄酮是一种结构与雌激素相似，具有雌激素活性的植物性雌激素因而增加大豆摄入将有利于减少绝经期综合征的发生。3.围绝经及绝经后期妇女性功能障碍防治(1)性生活是中老年妇女生命活动中的组成部分：人的健康，不但是躯体健康和心理健康还包括性健康。中老年妇女要消除过性生活的种种偏见和错误看法。性生活是中老年妇女生命活动中的组成部分并可减轻全身各系统的衰老速度。(2)局部治疗：由于性激素水平的下降，中老年妇女阴道干涩，且在性交时阴道分泌物也减少；围绝经期妇女尤其是绝经后多年的妇女出现老年性阴道炎，有的外阴阴道口黏膜也充血甚至破损使性交疼痛性交失败。在这种情况下局部用药收效较快。常用的药物：①人体消毒润滑剂：具有润滑及消炎作用可用于男女双方外生殖器，也可注入女性阴道。②倍美力软膏(conjugated estrogens vaginal cream)：含14g每克含0.625mg结合雌激素，常用推荐剂量，0.5～2g/d，阴道内给药最高剂量为2g，用塑料涂药器注入阴道。也可用棉签将药涂在外阴及阴道口。③欧维婷(ovestin estriol cream)：含15g每克软膏含1mg雌三醇用法：开始时1次/d后逐减量，每周2次，每次0.5g由给药器推注入阴道。④伊斯娇(estriol suppositories)雌三醇栓：每盒7粒每次1粒(含雌三醇0.5mg)塞阴道。(3)性激素补充治疗：雌激素是维持正常性功能的物质基础，雄激素与女性性启动有密切关系临床上使用性激素补充治疗，可改善和治疗围绝经期及绝经后妇女性功能障碍常用药物：①维尼安(Weinian)：长效雌三醇，有三种片剂，分别为1mg、2mg、5mg。用法：每月服2～5mg每2周服1次每次1～2mg有子宫妇女每3个月加孕激素常用甲羟孕酮(安宫黄体酮)，6～8mg/d连服10～14天。②天达盖福润(Tianda Gevrine Capsule)：每个胶囊含炔雌醇0.0025mg，甲睾酮0.625mg，还有微量元素及钙剂等，1次/d，每次1～2个胶囊，每3个月加服孕激素。③利维爱(Livial)：每片2.5mg，每天或隔天服1片，连服28天或连续使用其代谢产物具有雌、孕、雄激素作用适用于绝经1年后妇女。④诺更宁(Kliogest)：每片含17β-E2 2mg和醋酸炔诺酮1mg1片/d连服28天或连续服用适合绝经后妇女。⑤克龄蒙(Climen)：日历式包装，每板含11片戊酸雌二醇片(每片含戊酸雌二醇片2mg)及10片戊酸雌二醇与醋酸环丙孕酮复合片(每片含戊酸雌二醇片2mg及醋酸环丙孕酮1mg)。服药自标有(“start”)开始字样处开始按箭头方向服用，1片/d直至服完21天，药片宜整片用水送服，自月经周期第5天开始服用。⑥爱斯妥凝胶(Oestrogel雌二醇)，天然雌二醇透皮吸收剂，每支30g，每一剂量尺相当于2.5g，含雌二醇1.5mg月经第5天开始用1次/d，连用25天，停用5天每天早晨或晚上涂于臂、肩颈腹及大腿。已绝经妇女每次使用1.25～2.5g/d，连用25天，停用5天周期第14天开始加服孕酮-安琪坦胶囊(Vtrogestan)100～300mg/d。⑦欧适可(Oestrogel雌二醇)：每片贴膜含5mg10mg17β-E2 二种制剂，每天分别向体内释放25µg50µg 17β-E2每周2贴，贴于髋臀、大腿、胳膊等，同一部位不可连贴2片每个疗程7～8贴停贴2～7天。有子宫妇女在每个疗程的后半周期加用孕激素10～12天。在使用性激素前应除外禁忌证，最好选用含雌激素及雄激素的药物，在使用中据患者具体情况进行定期监测。(4)中药治疗：五加皮：按生药计算常用量为6.0～9.0g3次/d口服刺五加制剂种类较多，如刺五加冲剂袋泡茶片剂、糖浆等。蛤蚧：蛤蚧最好取尾0.3～1.5g浸入50度白酒内口服每次10ml。佳蓉片：常用剂量为每次4片，3次/d口服。", "inspection": ["雌酮(E1)", "促黄体生成素LH", "产科B超"], "food": {"good": ["菠菜", "菜花", "木耳菜", "生菜", "油菜"], "bad": ["咖啡", "大葱", "辣椒(红、尖、干)", "香菜", "白酒"]}}