{"name": "老年男性乳房无痛性肿块", "rlt_disease": ["乳腺脂肪肉瘤"], "summary": "老年男性乳房出现无痛性肿块是男性乳腺癌临床诊断之一。男性乳腺癌(male mammary cancer)是少见的恶性肿瘤，占男性全部癌肿的0.2%～1.5%，占乳腺癌的1%左右。", "precaution": "(一)治疗男性乳腺癌的治疗同女性乳腺癌。1.手术治疗(1)对于未侵犯胸肌的患者应首选改良根治术。有报道认为，经典根治术损伤大，并发症多，且与改良根治术患者预后相同，不宜首选。(2)对于侵犯胸肌的患者，手术方式以根治术或扩大根治术为主。因为位于乳晕区的肿瘤极易转移至内乳区及腋窝淋巴结。因此，如果不具备放疗设备及存在放疗禁忌证的话，扩大根治术有较大指征。如果具备上述设备，可考虑行根治术，术后追加放疗，但慎选乳癌改良根治术;更不宜选用小于单纯乳房切除术的术式。2.放射治疗男性乳腺癌因其乳房特点及乳头、乳晕下有丰富的淋巴管网，其肿块较小即发生内乳区或腋下的淋巴结转移。因此，术后有必要行内乳区、腋下、锁骨上及胸壁放射治疗，以减少复发。放疗治疗可分为：(1)术后放疗：常用于根治性或改良根治术后有腋下淋巴结转移的病人，照射锁骨上及内乳区淋巴结，如肿瘤位于乳房外侧又无腋下淋巴结转移者，一般不需要术后放射治疗。放射设备可以用60Co或直线加速器。照射区域必须准确。一般剂量为50Gy(5000rad)/周，大多数报道认为可以减少局部及区域淋巴结的复发。能否改变病人的生存率尚未定论。(2)术前放疗：主要用于第Ⅲ期以上的病例，病灶较大，溃烂，照射后使肿物缩小，有利于手术姑息性切除。一般采用乳腺两侧切线野，照射剂量为40Gy(4000rad)/4周。照射结束后2～4周内手术。(3)肿瘤复发的放射治疗：对于手术野内复发结节或锁骨上淋巴结转移，放射治疗常可取得较好的效果。局限性骨转移病灶也有较好的放疗效果。3.化学治疗 男性乳腺癌术前追加化疗，并根据淋巴结转移阳性及ER阴性者加用术后化疗的方案可望提高生存率。常用的化疗药物有：环磷酰胺、氟尿嘧啶、甲氨蝶呤、多柔比星(阿霉素)及丝裂霉素等。化疗配合术前、术中、术后及术后的综合治疗，能起到有意义的抑制癌瘤生长、倍增的作用。根据细胞学的理论，术后化疗宜早期开始，一般不超过术后1个月，情况允许时，术后1年内坚持化疗。长期应用并不提高其疗效，同时对人体免疫功能有一定的损害。4.内分泌治疗 主要用于晚期或复发的男性乳腺癌病人。(1)药物治疗：Morgan等人1978年首先将他莫昔芬应用于晚期男性乳腺癌的治疗，取得了较好的效果。以后，陆续有报告指出：他莫昔芬(三苯氧胺)无明显毒副作用，适用于任何年龄的患者。并且对晚期男性乳腺癌的有效率达48%，对老年体弱、晚期不治的男性乳腺癌患者，应用他莫昔芬其缓解率可达66%。Ribeim等则对可手术的Ⅰ、Ⅱ期病例在手术和放疗后加用他莫昔芬10年，5年生存率达55%。因此，他莫昔芬为男性乳腺癌ER受体阳性的常规服用药物，并且是起内分泌治疗的首选药物。氨鲁米特(AG)主要是抑制机体内产生的外周性激素，通过芳香酶抑制雌激素转化的生物过程。Harris等人对男性晚期乳腺癌患者采用氨鲁米特(AG)治疗获得良好疗效;同时发现，氨鲁米特(AG)与氢化可的松合用，会产生相加作用。所以，提出将氨鲁米特(AG)加氢化可的松作为晚期男性乳腺癌患者的二线治疗药物。(2)手术疗法：①双侧睾丸切除术：1942年Farrout等首次报道晚期男性乳腺癌患者行双侧睾丸切除术取得显著疗效。之后，陆续有许多报告表明，双侧睾丸切除术的有效率达50%～60%。然而，Willian等人发现，雌激素受体水平与睾丸切除术后症状缓解率之间似无明显关系，因此ER受体情况并不能作为睾丸切除术的指征。②双侧肾上腺切除术：1952年Huggins和Bergenstal等人首次将肾上腺切除术应用于晚期男性乳腺癌的病人，取得显著疗效。以后，许多学者对此进行相继报道，并且此法被推广应用，其疗效已公认。1984年Patel行双侧肾上腺切除术加睾丸切除术，缓解率达80%，缓解期为4～30个月。究其原理，认为：双侧肾上腺切除术加睾丸切除术可消除肾上腺雄激素的产生，切断了体内雄激素和雌激素的主要外周来源。因此，肾上腺切除术可作为睾丸切除术后治疗失败的二线内分泌疗法。③脑垂体切除术：1955年Luft首次将脑垂体切除术应用于晚期男性乳腺癌治疗取得一定疗效，但因手术难度大、副作用大，且因手术不能完全切除副脑垂体或类脑垂体组织而常常导致治疗失败，故此手术绝少使用。", "inspection": ["钼靶X线检查"], "food": {"good": ["木耳(干)", "猕猴桃", "西瓜", "枣（干）", "冬瓜", "苦瓜"], "bad": ["咖啡", "红辣椒", "洋葱", "白酒", "啤酒"]}}