{"name": "肾区钝痛", "rlt_disease": ["近端肾小管性酸中毒", "II型肾小管性酸中毒", "胸腹主动脉动脉瘤", "小儿肾小管性酸中毒", "肾小管性酸中毒", "远端肾小管性酸中毒"], "summary": "肾区钝痛为肾癌的另一常见症状，多数为钝痛，局限在腰部，疼痛常因肿块增长充胀肾包膜引起，血块通过输尿管亦可引起腰痛已如前述。肿瘤侵犯周围脏器和腰肌时疼痛较重且为持续性。", "precaution": "肾癌是多血管肿瘤，常有大的侧枝静脉手术容易出血且不易控制，因此在较大肿瘤手术时可以在术前进行选择性肾动脉栓塞可引起剧烈疼痛发热肠麻痹感染等不应常规应用。肾动脉栓塞术是指通过经皮穿刺选择性肾动脉插管，注入栓塞物质，使动脉闭塞。主要作用：①栓塞后肿瘤发生广泛坏死，肿瘤缩小，为手术创造条件，使术中出血少，容易分离肿瘤和缩短手术时间；②减少肿瘤细胞播散；③对于难以切除的巨大肿瘤，栓塞后可以增加手术切除的机会；④姑息性栓塞治疗，可控制和缓解患者的症状；⑤激活宿主的免疫机制等。栓塞术还可用于治疗肾癌的大出血。选择性栓塞肾动脉，是一种损伤小的治疗方法。由于栓塞治疗的疗效80%是栓塞作用，而肾癌对化疗不敏感，化疗药物的副作用大，肾癌介入宜慎用化疗药物。1、肾癌治疗中的特殊问题：(1)保留肾组织的肾癌手术：保留肾组织的肾癌手术，如双侧肾癌或孤立肾肾癌，以及对侧肾功能不好，如肾血管性高血压，肾结石肾结核肾盂输尿管连处狭窄肾癌较小，即<3cm直径并位于肾边缘的亦可考虑保留肾组织手术手术方法为部分肾切除术亦可将肿瘤刺出。(2)下腔静脉癌栓：肾癌容易发生肾静脉和下腔静脉内癌栓。近年来认为如未发现局部或远处扩散，肾癌根治切除术时可同时切除静脉内癌栓或取出下腔静脉内癌栓预后仍然良好手术时阻断下腔静脉应在血栓水平以上可避免致命的肺栓塞如血栓延伸到心脏可在心包内把下腔静脉阻断再切开下腔静脉取出栓子。(3)肾癌局部扩散侵犯邻近组织和脏器：这是肾癌治疗中的棘手问题手术彻底切除肿瘤和其受累的组织是唯一能治愈的方法这类病人5年生存者不过5%，肾癌局部扩散可伴有疼痛由于肿瘤侵入后腹壁骶棘肌和神经根肾癌直接浸润肝脏比较少，肝内转移多于直接浸润十二指肠和胰腺受累几无可能治愈虽然有远处转移只要手术可能多数还是能将原发病肾切除转移处病灶还是有可能获得相当长的存治率摘除病肾后血尿和疼痛亦被去除还是值得的。2.免疫治疗：a、活化吞噬细胞、自然杀手细胞、伤害性T细胞等免疫细胞，诱导白细胞素，干扰素-γ，肿瘤坏死因子-α等细胞因子的分泌。b、诱导癌细胞凋亡。c、与传统的化学治疗药物(丝裂霉素、卡莫斯汀注射液等)合用，既增加药效，又减轻化疗过程中的毒副作用。d、与免疫治疗药物(干扰素-α2b)有协同作用。e、减缓晚期癌症患者的疼痛，增加食欲，改善患者的生活质量。3.化学治疗：肾癌的化疗效果不好，单用药治疗效果更差有专家统计37种化疗药物单药治疗，肾癌其中以烷化剂效果较好联合化疗中疗效较好的组合为：长春花碱+氨甲喋呤+博菜霉素+Tamoxifem睾丸；长春新碱+阿霉素+BCG+甲基乙醛氧孕前酮；长春花碱+阿霉素+羟基脲+MA总之多药治疗优于单药。4.免疫治疗和化疗结合：一组957例肾癌转移±肾癌复发者应用+扰素A LPHA-2A治疗单用时有效率12%，如与长春花碱合并治疗则有效率24%，有效者2年可能生存者50%～70%，无效者生存10%～15%，理想剂量为干扰素180万单位，皮下或肌肉注射，每周3次，长春花碱0.1mg/kg静脉注射3周一次。(三)针灸治疗1.针灸治疗仪治疗：用韩氏治疗仪，将电极板接在疼痛处，以负极接在疼痛对侧外，以中低频刺激，适用於肿瘤和各处疼痛。2.针刺和穴位注射 取穴三阴交、昆仑、足三裏，并以复方丹参注射液2ml稀释在5ml生理盐水中，每次分别注射1ml，每日或隔日一次，连续10天为一疗程。休息5天后再开始另一疗程。适用於肿瘤疼痛和血尿有条索状血块，排尿困难者。(四)推拿治疗：取穴曲池、合谷、肾俞、三阴交等穴，采用擦、拿、摇、拍、击等手法，扶正固本，理气活血化瘀，适用於肾脏肿瘤气机不畅之腰痛和血尿等症。(五)外敷药物：癌痛散：山柰、乳香、没药、姜黄、桅子、白芷、黄芩各20g，小茴香、公丁香、赤芍、木香、黄柏各15g，蓖麻仁20粒。上药共为细末，用鸡蛋清调匀外敷肾穴位，6～8小时更换一次。适用於肾脏肿瘤疼痛者。(六)饮食调养1.手术前饮食：肾脏肿瘤一经发现，多属晚期，术前应进容易消化，吸收、富有营养的食品、蔬菜、瘦肉、鸡蛋等，以维持人体营养，增强机体的抗病能力，为手术治疗创造条件。2.手术後饮食：肾癌手术後，因损伤正气，肾气大伤，伤气耗血，气血两伤，宜补气养血。食用富含蛋白质的食物，如牛奶、豆浆、土豆泥、青豆泥、菠菜泥、鱼羹等，也可用枸杞子炒肉食用。但注意食品不宜食用过多过饱。3.放疗时饮食：放疗期间，肾阴亏损，宜滋肾阴养血生津之品，选用鲜水果、鲜蔬菜、如菠菜、苹果、山梨、龙眼肉、核桃仁、枸杞子、银耳汤等。4.化疗时饮食：化疗时患者因气血两伤，加之药物副作用，而阴液耗伤，气伤血耗，更应进食滋阴补气食物，如鱼羹、龟肉汤、甲鱼汤、香菇汤、银耳汤、燕窝、苹果汁、银杏、肉片汤、鸡汤等，均可选择食用。有有呕吐者，可用生姜汤。5.晚期肿瘤饮食：肿瘤晚期气血均伤，阴阳失调，宜调整阴阳，益气养血。可酌情食用以上食品外，可选用桃人参汤、银耳汤、果仁膏等。禁食虾、蟹等发物食品。(七)生物治疗1、通过一类物质调节加强机体的免疫功能，或直接显示其细胞毒作用，改变宿主对肿瘤的生物反应状态，从而达到抗肿瘤治疗的目的。2、人体肿瘤细胞内淋巴细胞对肿瘤产生免疫反应→TIL对肿瘤毒性低→体外扩增→回输给人体。3、正常人淋巴细胞+IL-2→LAK细胞→输入人体。", "inspection": ["尿中包涵体检查", "肿瘤声学造影"], "food": {"good": ["杏鲍菇", "草莓", "牛奶", "菠菜", "番茄", "山药"], "bad": ["腌雪里蕻", "茴香", "辣椒(红、尖、干)", "肥膘肉", "油条", "白酒"]}}