{"name": "胆囊结石", "rlt_disease": ["胆囊癌", "皮肤卟啉病", "胆囊息肉样病变", "胆囊胆固醇沉着症", "老年人胆囊炎", "结肠憩室病"], "summary": "胆囊结石是指发生在胆囊内的结石。主要为胆固醇结石和以胆固醇结石为主的混合性结石。常与急性胆囊炎并存。结石在胆囊内形成后，可刺激胆囊粘膜，不仅可引起胆囊的慢性炎症，而且当结石嵌顿在胆囊颈部或胆囊管后，还可以引起继发感染，导致胆囊的急性炎症。由于结石对胆囊粘膜的慢性刺激，还可能导致胆囊癌的发生，有报告此种胆囊癌的发生率可达1～2%。", "precaution": "1、胆石病预防的提出和概念：胆结石流行病学调查表明，我国胆石类型在大城市和农村富裕地区已经转向胆固醇结石。尽管外科手术能有效治疗胆囊结石病，又有新发展的腹腔镜手术和许多非手术方法供胆石病治疗作选择，然而胆石病仍然是医学和社会上的大问题。胆囊结石病症状反复发作，有并发急性胆囊炎、胆囊积脓、胰腺炎、胆囊癌的危险。手术治疗有可能损伤胆道。胆石病还有一定的死亡率。美国为治疗胆石病每年要花费50亿美元的医疗费用。我国12亿人口按5%计算有6000万患者等待治疗，且每年还不断有新的胆囊结石患者出现。因此解决胆囊结石病的惟一方法是预防。1987年，在美国召开了首次世界性预防胆石病会议，提出了胆石病三级预防概念，即初级预防，防止胆石形成。二级预防，防止无症状胆石转化为症状胆石。三级预防，防止非手术疗法后胆石复发。最近，Hofmann再次强调了胆囊结石的初级预防和二级预防。2、胆石病的初级预防(1)普遍预防：胆石初级预防的目的是防止胆石形成。瑞金医院用仓鼠的饮食调节实验证明，饮食改变和胆石形成、诱发胆石的类型(胆固醇结石或胆色素结石)以及胆石溶解有关。胆石的发生既有遗传因素又有环境因素，前者较难改变，而后者则能够调整。胆固醇结石病危险因素的研究也证实了这一点：热量和脂肪摄入高，胆石病发病率增加。摄入少则胆石发病减少。根据流行病学和成石机制研究，推荐下列预防措施。①预防胆固醇过饱和胆汁：肥胖者体内胆固醇过多，胆汁排出多。另一方面，肥胖患者应用种种方法减重，消耗体内脂肪组织，其中的胆固醇便排入胆汁，也增加胆汁胆固醇量。因此避免肥胖有积极意义。②增加摄入钙和纤维素：DCA增加胆汁胆固醇分泌，抑制胆汁酸合成限速酶的活性，诱导成核加快。上海第二医科大学瑞金医院分析400多例胆石患者，发现血清DCA含量明显大于正常人。钙和纤维素高的食物可以降低DCA，预防胆石形成。③减少摄入饱和脂肪酸：动物实验证明，食物中饱和脂肪酸的减少不但可降低胆汁胆固醇含量，还使胆汁成核活性降低。④定期进餐和增加运动：最近在动物模型中每天用脂类和蛋白质混合物或外源性缩胆囊肽(CCK)刺激胆囊排空，预防胆汁淤滞，明显减少了胆石发生。推荐按时进餐，避免两餐间歇过长，减少胆汁酸肠肝循环的阻断时间。当肝脏分泌胆汁酸时，胆汁泡中胆固醇/磷脂的比值降低。建议三餐之后在临睡前增加一次小餐，缩短一夜的空腹时间。经常排空胆囊，不但促使胆汁酸的循环，还减少胆汁在胆囊中的停留时间。这种饮食方式可能增加了热卡的摄入，有导致肥胖的危险，因此要增加体力活动，促使能量消耗。(2)高危人群的预防：除了对一般人群进行初级预防以外，还要选择性地对部分即将形成胆石的高危人群进行重点预防。胆石高危人群是指具有形成胆石危险因素的人。流行病学指出，年龄增加、女性、多产妇、有印第安遗传基因的人种、高脂血症等都是危险因素。上海第二医科大学瑞金医院经过以动物、胆石病住院病人以及自然人群为对象的胆石病高危因素预测研究，表明除了年龄、肥胖、高脂血症的特征以外，高危因素还包括血清DCA增加、胆囊收缩减弱、胆囊壁增厚。在所有这些因素中，胆囊形态和功能改变的预测意义最明显。对高危人群的胆石预防，不但需要上述的饮食调节和增加体力活动，还要有计划地给予药物，纠正早期病理变化。熊去氧胆酸(熊脱氧胆酸)是目前最为有效的降低胆汁胆固醇饱和度的药物，长期服用的费用昂贵，还有可能增加空腹胆囊体积和降低胆囊张力的不利面，临床应用时要注意。对胆囊收缩功能差的可给予CCK等促进胆囊收缩的药物。3、胆石病的二级预防：胆石病二级预防就是防止无症状的胆石病转化为有症状胆石病。近20年建立和完善了多种胆石非手术疗法，如口服溶石、碎石，口服溶石、灌注溶石和碎石灌注溶石联合疗法等，可以去除胆石达到预防目的。在选择治疗方法时，除考虑疗效外，还要考虑选用安全、并发症少的方法。其次要进一步研究无症状胆石自然史，了解转化为症状性胆石的比例和临床特征，以及对胆石出现症状的危险性和非手术治疗或手术治疗出现并发症的风险比，以建立更完善的治疗无症状胆石，实现二级预防的方案。4、胆石病的三级预防：非手术治疗胆结石在保留有功能胆囊的情况下，存在着胆石复发的问题，因此三级预防的内容是采用初级预防方案，纠正患者体内导致胆石形成的病理基础，避免胆石复发。医生和病人都要认识到非手术治疗后有可能胆石复发，注意定期复查，同时调节饮食类型，避免肥胖，加强身体锻炼。一旦发现胆石前期改变，即胆囊内胆泥形成，就早期予以治疗，可望收到很好的效果。5、胆石病的四级预防 胆石病的四级预防是治疗症状性胆囊结石，预防胆石并发症。胆石发展到症状性胆石阶段时，逆转到无症状性胆石的可能性极小，而且有发生急性胆囊炎、继发胆管结石、急性胰腺炎和胆囊癌等并发症的危险，预防方法是胆囊切除术。胆囊结石四级预防的对象，从高危人群到症状性胆石;采用的方法是调整饮食，改变生活方式，非手术和手术治疗。胆石病研究的最终目的是将胆囊结石患者从治疗对象转变为预防对象。随着胆石病流行病学的发展，胆石预防的内容将会日益丰富和完善。", "inspection": ["口服胆囊造影", "胆囊超声波检查"], "food": {"good": ["牛奶", "冬瓜", "苦瓜", "油菜", "鸡蛋"], "bad": ["花椒", "猪网油", "油条", "羊油", "油皮"]}}