{"name": "脑实质深部出血", "rlt_disease": ["脑外伤", "大脑大静脉瘤"], "summary": "高血压性脑出血多发生于脑深部小动脉。高血压性脑出血是高血压病最严重的并发症之一，男性发病率稍高，多见于50～60岁的老年人，但在年轻的高血压病人也可发病。", "precaution": "积极合理的治疗可挽救患者生命、减少神经功能残疾程度和降低复发率。1、内科治疗患者卧床，保持安静。重症须严密观察体温、脉搏、呼吸和血压等生命体征，注意瞳孔和意识变化。保持呼吸道通常，及时清理呼吸道分泌物，西药时吸氧，动脉血氧保护度维持在90%以上。加强护理，保持肢体功能位。意识障碍和消化道出血者宜禁食24-48小时，之后放置胃管。(1)血压紧急处理：急性脑出血时血压升高是颅内压增高情况下保持正常脑血流的脑血管自动调节机制，应用降压药仍有争议，降压可影响脑血流量，导致低灌注或脑梗死，但持续高血压可使脑水肿恶化。舒张压降至约100mmHg水平是合理的，但须非常小心，分支个体对降压药异常敏感。急性期后可常规用药控制血压。(2)控制血管源性脑水肿：脑出血后48小时水肿达到高峰，维持3-5日或更长时间后逐渐消退。脑水肿可使颅内压(ICP)增高和导致脑疝，是脑出血主要死因。常用皮质类固醇减轻脑出血后水肿和降低ICP，但有效证据不充分;脱水药只有短暂作用，常用20%甘露醇、10%复方甘油和利尿药如速尿等;或用10%血浆白蛋白。(3)高血压性脑出血部位发生再出血不常见，通常无须用抗纤维蛋白溶解药，如需给药可早期。(4)保持营养和维持水电解质平衡：每日液体输入量按尿量+500ml计算，高热、多汗、呕吐或腹泻的患者还需适当增加入液量。注意防止低钠血症，以免加重脑水肿。(5)并发症防治：①感染：语病早期或病情较轻时通常不使用抗生素，老年患者合并意识障碍易并发肺感染，尿潴留或导尿易合并尿路感染，可根据经验、痰和尿培养、药物敏感试验等选用抗生素治疗;保持气道通畅，加强口腔和呼吸道护理，痰多不遗咳出应及时气管切开，尿潴留可留置尿管并定时膀胱冲洗。②应激性溃疡：可引起消化道出血，可用H2受体阻滞剂预防，如甲氰咪呱0.2-0.4g/d，静脉滴注;雷尼替丁150mg口服，1-2次/d;洛赛克(losec)20mg/d;若发生上消化道出血可用去甲肾上腺素4-8mg加冰盐水80-100ml口服，4-6次/d;云南白药0.5g口服，4次/d;保守治疗无效时可在胃镜直视下止血，须注意呕血引起窒息，并补液或输血维持血容量。③稀释性低钠血症：10%的脑出血病人可发生，因1000ml，补钠9-12g;宜缓慢纠正，以免导致脑桥中央髓鞘，溶解症。④脑耗盐综合征：心钠素分泌过高导致低血钠症，治疗应输液补钠。⑤痫性发作：常见全面性强直-阵挛性发作或局灶性发作，可用安定10-20mg静脉缓慢推注，个别病例不能控制发作可用苯妥英钠15-20mg/kg静脉缓慢推注，不需长期用药。⑥中枢性高热：宜物理降温，如效果不佳可用多巴胺受体激动剂量如果溴隐亭3.75mg/d，逐渐加量至7.5-15.0mg/d，分次服用;或用硝苯呋海因0.8-2.0mg/kg，肌肉或静脉给药，1次/6-12h额，缓解后100mg，2次/d。⑦下肢深静脉血栓形成：常见患肢进行性浮肿和发硬，勤翻身、被动活动或抬高瘫痪肢体可预防，肢体静脉血流图检查可确诊，可用肝素100mg静脉滴注，1次/d;或低分子肝素4000u皮下注射，2次/d。2、外科治疗可挽救重症患者生命及促进神经功能恢复，手术宜在发病后6-24h内进行，预后直接与术潜意识水平有关，昏迷患者通常手术效果不佳。(1)手术适应证：①脑出血病人颅内压增高伴脑干受压体征，如脉缓、血压升高、呼吸节律变慢、意识水平下降等。②小脑半球血肿量≥10ml或蚓部>6ml，血肿破入第四脑室或脑池受压消失，出现脑干受压症状或急性阻塞性脑积水征象者。③重症脑室出血导致梗阻性脑积水。④脑叶出血，特别是AVM所致和占位效应明显者。(2)手术禁忌症：脑干出血、大脑深部出血、淀粉样血管病导致脑叶出血不宜手术治疗。多数脑深部出血病例可破入脑室而自发性减压，且手术会造成正常脑组织破坏。(3)常用手术方法是：①小脑减压术：是高血压性小脑出血最重要的外科治疗，可挽救生命和逆转神经功能缺损，病程早期病人处于清醒状态时手术效果好。②开颅血肿清除术：占位效应引起中线结构移位和初期脑疝时外科治疗可能有效。③钻孔扩大骨传血肿清除术。④钻孔微创颅内血肿清除术。⑤脑室出血脑室引流术。3、康复治疗脑出血患者病情稳定后宜尽早进行康复治疗，对神经功能恢复，提高生活质量有益。如患者出现抑郁情绪，可及时给予药物(如氯西汀)治疗和心理支持。", "inspection": ["颅脑CT检查", "颅脑MRI检查"], "food": {"good": ["橙子", "苹果", "小米", "菜花", "芹菜"], "bad": ["辣椒(红、尖、干)", "猪油（板油）", "鸡蛋黄", "白酒", "干腌菜"]}}