{"name": "脑细胞出现营养不良性蜕变", "rlt_disease": ["高血压性脑出血", "农药中毒"], "summary": "原发性高血压伴发的精神障碍(psychonosema caused by hypertension)是血管病伴发的精神障碍中最多见的一种，指患原发性高血压的同时，伴随其出现的精神障碍。原发性高血压伴发的精神障碍主要表现为神经症样综合征，也可出现抑郁综合征、幻觉，妄想状态等。当血压急剧增高出现高血压危象时，常表现有意识障碍。就高血压病的病因目前尚不明确，而情绪不稳，精神紧张等因素又常使病人血压持续升高。高血压病人对精神因素的这种敏感性，临床上有人认为很可能是高血压病人出现精神障碍的促发原因。一级高血压(轻度)指成年人收缩压持续≥18.7～21.1kPa(140～159mmHg)，舒张压≥12.0～13.2kPa(90～99mmHg)。患者仅有全身及脑部细小动脉痉挛，部分患者出现脑衰弱综合征。表现为头部不适，情绪易激惹，自主神经症状如心跳加快或心前区不适感，以及睡眠障碍等。患者易疲乏、无力、注意力不集中、记忆力差、工作能力减低等。二级高血压(中度)：指收缩压多持续在21.3～23.8kPa(160～179mmHg)，舒张压多在13.3～14.5kPa(100～109mmHg)。患者脑部有小动脉痉挛、硬化，使脑细胞出现营养不良性蜕变。临床上可出现发作性焦虑、抑郁，同时伴有兴奋不安。少数患者可出现幻觉和妄想，但其情感协调，接触良好。三级高血压(重度)：指收缩压多持续在≥24.0kPa(180mmHg)，舒张压≥14.7kPa(110mmHg)。患者可表现为高血压脑病或危象，可出现明显的脑水肿，出现不同程度的意识障碍，同时伴有头痛、呕吐、视盘水肿、暂时性偏瘫失语、假性脑肿瘤样综合征及心肾功能不全的症状和体征。", "precaution": "原发性高血压伴发的精神障碍关键在于预防原发性高血压的发生和发展。高血压的一级预防是指对存在有引起高血压的危险因素，但尚未发生高血压的人群采取有效的预防措施，控制或减少发生高血压的危险因素，以减少发病率。二级预防是指对已患有高血压的人采取有效的治疗措施，预防高血压病情进一步发展和并发症的发生或复发。三级预防是指对重度高血压的抢救，以预防其并发症的发生和患者的死亡。三级预防中包括有康复治疗。一级预防的目的有二：①找出将来可能要发生高血压的人，即高危人群，在血压未升高前进行预防。②对整个社会人群进行预防。高危人群指的是那些具有明显的高血压家族史者，儿童少年时血压即已偏高者及有发生高血压倾向的人，如肥胖者。1、一级预防措施(1)合理调整饮食：①限制钠盐过量摄入。②增加钾的摄入。③高钙摄入。低钙摄入能使血压升高，每天钙摄入量如增加100毫克，则收缩压可降低0.33kPa(2.5mmHg)，舒张压降低 0.17kPa(1.3mmHg)。建议每人每天钙摄入量为800mg，通过饮用牛奶，增加豆类和新鲜蔬菜及木耳、香菇、虾皮、紫菜等，可以增高钙的摄入量。另外，蔬菜中还含有大量的维生素C，有降低血胆固醇、减轻动脉粥样硬化的作用，有些蔬菜如芹菜、荸荠等还有降压的作用。④降低脂肪的摄入量，特别是动物脂肪。⑤增加优质蛋白质的摄入，如动物蛋白(如鱼类)和豆类蛋白。我国营养学家建议成年人每月每人摄入14kg谷类、3kg薯类、1kg蛋类、1.5kg肉类和0.5kg鱼类。(2)戒烟和戒酒。(3)减肥。(4)开展体育锻炼。(5)从儿童期就要开始预防高血压的发生，养成良好的生活习惯，积极开展体育运动，进行高血压预防的教育。2、二级预防措施(1)一定要落实一级预防的措施。(2)进行系统正规的抗高血压治疗。①通过降压治疗使血压降至正常范围内。高血压病人的血压控制到何种程度适宜，一般认为，对已有心脑并发症的患者，血压不宜降得过低，舒张压以 11.47～12.0kPa(86～90mmHg)为宜，收缩压约18.67kPa(140mmHg)，不然病情可能加重。对于没有心脑并发症者，可以降得稍低一些。②要保护靶器官免受损害。不同的降压药物虽然都能使血压降到同样的水平，但它们对靶器官的影响却不同，如血管紧张素转换酶抑制剂和β受体阻滞剂等，在降压的同时能逆转左心室肥厚，其他降压药物就不具备这种功能。同时，钙拮抗剂硝苯地平在治疗冠心病时，可使心肌梗死复发率增加，而异搏定则使之减少;噻嗪类利尿剂，在降压时可引起低钾血症和低钠血症以及低密度脂蛋白、三酰甘油水平升高和高密度脂蛋白降低，这些副作用均对心脏不利。③要兼顾其他危险因素的治疗。高血压的二级预防本身就是动脉粥样硬化、脑卒中、冠心病的一级预防，而许多其他危险因素的并存，能使冠心病的发病成倍增长，因此，兼顾了控制吸烟，减少饮酒，控制体重，适当运动，保持心理平衡等综合治疗，才能取得最佳效果。(3)选用比较好的测压方法，即在血压高峰时测压，以确保血压是真实的降至正常。总之，对高血压的防治要高度重视，养成良好的生活方式，注意劳逸结合，防止精神过度紧张，进行力所能及的体育活动，不吸烟，不饮酒，注意劳逸结合。控制饮食，少食动物脂肪，降低血脂，防止肥胖，多食水果、蔬菜及富含碘和维生素的食物，保证充足睡眠，积极治疗与本病相关的疾病如高脂血症、糖尿病等，学习这方面的有关知识，定期到医院检查，了解病情发展变化情况，树立和坚持终身治疗和终身预防的观念，就一定能控制病情发展，防止并发症的发生。同时，提倡培养良好的性格，积极维护健康心理，对于防止出现原发性高血压伴发的精神障碍有积极意义。", "inspection": ["浆膜腔积液病原体", "浆膜腔积液", "浆膜腔积液蛋白", "浆膜腔积液细胞计数", "浆膜腔积液细胞学检查"], "food": {"good": ["海带(鲜)", "紫菜(干)", "苹果", "香蕉", "菠菜"], "bad": ["山楂", "木耳菜", "咸肉", "白酒", "干腌菜"]}}