{"name": "脑脊髓膜浸润", "rlt_disease": ["脑干肿瘤", "老年人急性淋巴细胞白血病"], "summary": "流行性脑脊髓膜炎(epidemic cerebrospinal meningitis)简称流脑。是由脑膜炎双球菌引起的化脓性脑膜炎。临床表现为发热、头痛、呕吐、皮肤粘膜瘀点，瘀斑及颈项强直等脑膜刺激征。本病于1805年由瑞士Vieusseaux描述。1887年Weichselbaum从脑脊液中分离出脑膜炎双球菌。我国于1896年李涛在武昌正式报告。", "precaution": "(一)早期发现病人 就地进行呼吸道隔离和治疗，做好疫情报告工作。病人须隔离至症状消失后3日，但不少于发病后7日。加强对疫情单位和地区的疫情监视，接触者医学观察7日;对上感、鼻咽炎、皮肤粘膜出现瘀点的疑病似病人均应给予足量的磺胺嘧啶治疗，疗程5天。(二)菌苗预防：我国普遍采用A群夹膜多糖菌苗预防接种，保护率达90%以上，副作用少。流行前皮下注射1次，剂量为25～50mμg，接种后5～7天出现抗体，二周后达到高峰。国外制备A群，C群或A～C群双价高分子量多糖菌苗，一次皮下注射50μg后可获得杀菌抗体，使发病率减少90%。但B群菌苗迄今尚未研制成功。(三)药物预防：国内仍采取磺胺药作预防。对于某些有本病流行的机构团体或与患者密切接触者，成人每日2g，儿童75～100mg/kg/日，分2次，与等量碳酸氢钠同服，共3日。有人主张在耐磺胺药地区口服利福平，成人0.6g/日，儿童10mg/kg/日，连服2天。利福平预防作用好，但易产生耐药性。也有主张利福平与二甲胺四环素合用，可使带菌率降至零。其次可用2～3%黄连素、0.3%呋喃西林液，1：3000杜米芬，0.25%氯霉素液滴鼻或喷喉。每日2次，连3日。亦有人主张对A群流脑密切接触者，可采用头孢噻肟三嗪一次肌注射。方法简便，效果优于利福平。(四)流行期间做好卫生宣传工作 搞好个人及环境卫生，减少大型集合和大的集体活动，居室开窗通风，个人应勤晒衣服，多晒太阳避免到拥挤公共场所。流脑的预防流脑是流行性脑脊髓膜炎的简称，它是由脑膜炎双球菌引起的化脓性炎症，具有较强的传染性。冬春季节为流行高峰期，15岁以下儿童容易患这种病，两岁左右的婴儿患病率比较高。流脑的传染源为患病者和带菌者，传播途径为呼吸道吸入病原菌。细菌存在于人的鼻咽腔分泌物中，当人咳嗽、打喷嚏或说话时，病菌可以随飞沫散布到空气中，继而被他人吸入呼吸道。如果吸入病菌的人身体健康，机体免疫力良好，那么，病菌就只在鼻咽部繁殖，引起呼吸道感染。否则，病菌就可能进入血液循环，在血液中繁殖形成败血症，进一步随血流侵犯脑组织和脊髓外的被膜，引发脑脊髓膜炎。这种病的潜伏期一般为2到3天，最长的为1周。　　发生流脑时，在病情发展初期为上呼吸道感染期，患儿会出现一些类似伤风感冒的症状如咽痛、鼻塞、流涕、咳嗽和轻微的发热等。当细菌进入血中并进行繁殖时，就会出现第二期也就是败血症期的表现。患儿表现为持续高热、面色灰白、精神萎靡，在臀部、肩部等受压部位出现出血性皮疹，鲜红或暗紫色，大小不一，小的为针尖，大的呈斑片状。严重的出血疹可以迅速扩散到全身，发生坏死。第三期为脑膜炎期，孩子出现剧烈的头痛、呕吐、抽搐和颈强直等异常情况。由于引起流脑的脑膜炎双球菌，对特定的抗生素有较强的敏感性，所以，对大多数患儿来说，经过积极的磺胺类和青霉素类药物的抗感染和对症治疗，患儿可以在1周后痊愈。少数严重患儿可以继发硬膜下积液、脑积水等症。年龄小，昏迷程度深、时间长、皮肤出血点广泛和反复发生抽搐者，则往往危及生命，或留有脑性瘫痪等后遗症。对许多婴幼儿来说，患了流脑后，病情变化迅速，症状可以不典型或分期不明显，严重者还会有生命危险。所以，做好流脑的预防工作就显得尤为重要。保持室内空气新鲜清洁，经常开门窗通风或喷洒空气清洁剂，常晒被褥，可以杀死环境中的病原菌。因为脑膜炎双球菌比较脆弱，它对干燥、湿热、寒冷和一般消毒剂极为敏感，在小于37°C或高于50°C的环境均容易死亡。　　在流脑流行季节，尽量不要让孩子到拥挤的公共场所去，以免增加感染机会。另外，一旦发现孩子有不明原因的高烧，出血点或头痛、呕吐、抽搐等情况时，应立即送医院就诊。及时隔离病人，对与流脑患者有密切接触的易感者和可疑者，要给予及时，正确的服用磺胺类药物，进行预防性服药。小儿要按时进行预防接种，这也是防止流脑发生的重要措施。一般应在每年的11、12月接受一次疫苗注射，这样就可以有一年的免疫效果。预防流行性脑脊髓膜炎流行性脑脊髓膜炎，也就是人们常说的“脑膜炎”，是由脑膜炎双球菌引起的急性呼吸道传染病。据统计，每年的2～4月，“流脑”的发病率占全年的60%左右。病人主要是15岁以下的少年儿童，特别是6个月至2岁的婴幼儿容易感染。其特点是起病急、病情重、变化多、传播快、流行广、来势凶猛、病死率高、危害性大，所以必须切实做好预防工作。脑膜炎双球菌存在于病人或健康带菌者的口、鼻和咽部，当他们说话、咳嗽、打喷嚏时通过飞沫扩散到空气中。健康人吸进以后被感染，先在鼻咽部粘膜上生长、繁殖。如果病菌进入了血液，到达脑膜和脊髓膜，就会在那里引起发炎化脓。流脑的潜伏期1～7天，一般2～3天，起病初期常有发热、头痛、咳嗽、流鼻涕、嗓子痛、打喷嚏、全身不适等类似感冒的症状，容易误诊为感冒。不久，突然高烧、寒战、剧烈头痛、喷射性呕吐、颈项强直、皮肤有出血点或出现瘀斑等。如果治疗不及时，病人很快发生抽搐、昏迷，24小时内就会死亡。存活者，少部分可留有神经系统后遗症，如痴呆、瘫痪、语言障碍等。婴幼儿如果得了“流脑”，初期表现为不肯吃奶、哭闹不安、呕吐或嗜睡，继而身体发挺，两眼发直，并向上翻，囱门饱满，神情痴呆，必须引起高度重视。预防“流脑”主要有下面几点：⒈早期发现病人，早确诊，早报告，就地隔离、治疗。⒉流脑病菌对日光、干燥、寒冷、湿热及消毒剂耐受力很差，所以要注意个人和环境卫生，保持室内的清洁，勤洗勤晒衣服和被褥;保持室内空气流通、新鲜。⒊不要带孩子到病人家去串门，尽量不带孩子去公共场所如商店、影剧院、公园等游玩;如非去不可，应戴上口罩。⒋在流行病高峰季节里，如果发现孩子有发热、咽喉肿痛、头痛、呕吐、精神不好、皮肤出血点等症状应及时去医院诊治。⒌注意保暖，预防感冒。感冒时病人抵抗力会降低，容易受到流脑病菌的袭击而发病。因此，要随天气变化，随时增减衣服。在剧烈运动或从事劳动后，应及时把汗水擦干，穿好衣服。夜间睡觉时要盖好被子，对儿童更应留意这个问题。⒍在每顿进餐时，可吃上几瓣生大蒜，这样可以杀死口腔中的病菌。饭后盐水漱口，也有利于预防“流脑”的发生。⒎秋末冬初对5岁以内儿童接种流脑疫苗，保护率可达80～90%，抗病能力可维持1年左右;以后每年再打加强针一次。", "inspection": [], "food": {"good": ["苹果", "牛奶", "白菜", "菜花"], "bad": []}}