{"name": "脓痱", "rlt_disease": ["痱子", "黄水疮"], "summary": "脓痱(脓疤性粟粒疹) 是痱子顶端有针头大浅表性小脓疱。临床上较为少见，常发生于皱襞部位，如四肢屈侧和阴部，小儿头颈部也常见。脓疱内常无菌，或为非致病性球菌，但溃破后可继发感染。", "precaution": "治疗措施生了痱子不要用手抓,不要用强碱性肥皂洗。不要用热水烫，可用温水冲洗擦干，扑撒痱子粉。抓破后有感染的患者，应涂用抗生素药膏。预防措施平时注意皮肤清洁，勤洗澡，保持皮肤干燥，清洗后扑撒痱子粉可预防痱子发生。痱子的形成是由于夏季气温高、湿度大，身体出汗过多，不易蒸发，汗液浸渍表皮角质层，致汗腺导管口闭塞，汗腺导管内汗液储留后，因内压增高而发生破裂，汗液渗入周围组织引起刺激，于汗孔处发生疱疹和丘疹，发生痱子。也有医家认为：汗孔的闭塞是一种汗孔的原发性葡萄球菌感染，此种感染与热和湿的环境有关。一般来说，痱子最容易长在儿童身上，但有些皮肤娇嫩、肥胖多汗或体质虚弱的成年人也会长痱子。除了脚底、手掌等皮肤较厚的部分外，全身各个部位都会生痱子。预防发生痱子，主要是注意皮肤卫生，勤洗澡、勤换衣服。容易生痱子的人，洗完澡要擦干，然后涂上一点爽身粉或痱子粉。不要在烈日下嬉戏，饮食不要过饱，少吃糖和高脂肪的食物，这些都可以预防痱子的发生。其他疗法(1) 将10克花椒放入搪瓷缸内,冲入200毫升开水,在小火上煮5～6分钟.煮后待稍凉不烫手时,用药棉蘸花椒水轻擦患处.12小时后,痱子的脓尖一般可收缩干瘪.为巩固疗效,可将剩余的花椒水在小火上温一下,再重新擦洗患处,经这样处理后,痱子即可全部消失。(2) 用黄瓜切断面,或用捣烂的丝瓜叶涂擦痱子,每天2～3次,几天后可见疗效。(3) 较重的痱子,可取甘草研末1份,滑石粉2份,扑擦痱子。(4) 也可取臭梧桐100克,马齿苋200克煎水外洗。十滴水治痱子笔者几年来的实践证明，用十滴水治痒子效果很好。用法如下;先用温于水患处皮肤的汗水和分泌的油脂擦洗干净，然后，挤出数滴十滴水涂于患处，让其自然风干。涂药处的皮肤略有灼热杀痛感，几分钟以后就不那么样，不那么痛了。每日涂抹，两三次即可。两三天就能消炎、消肿、止痒。较为严重者可延长用药。婴幼儿皮肤细嫩，不宜直接擦涂，可将十滴水与温开水按1：10的比例稀释后再用。每天擦涂次数可视其痱子多少而增减。要防止用手指甲抓挠而感染，用棉花棒擦涂为宜另外，也可用洗浴方法防治。方法是每次给小孩洗澡时在温水里加入适量的十滴水(如半小瓶)，但要注意只能用清水洗浴，不要使用香皂、浴液等，以保持药力。生姜汁可治小儿痱子我儿子1岁9个月，别人介绍用生姜擦头皮可促进小儿头发生长，在擦用中我意外发现生汁可治小儿痱子，而且效果很好。我儿子头上长的痱子，用生姜片擦一次即好。为了验证效果,后来又用生姜片擦他前胸与后背上长的痱子，竟也是一次即好，而且是几个小时之后就消退、消失(睡个午觉之后)，并且患处一直未再长痱子。霜桑叶可治痱子今年天气闷热，孩子长了痱子。找母亲知道后从江苏老家带来一布袋霜桑叶，说给孩子洗澡，并让我用200克干桑叶、200克绿豆和50克炉甘石共研成粉末。每晚用桑叶熬水洗澡后就涂上一层自制的“痱子粉”。没想到还灵验，只用了四五个晚上，楼里试用的几个孩子都治好了。据母亲说，霜桑叶必须是霜降后采摘或霜打落地的，晾干，用布袋子挂在通风处备用。鲜桑叶也可以，但效果稍差些。治痱子一法令夏特别热，许多人长了痱子，我的孩子和爱人也长了痱子。朋友介绍了一种方法，很灵。此方法是：长痱子处用清水洗净，用“郁美净儿童霜”(天津日化厂生产的)擦在长痱子处，每日最少2次。有两三天就可以治好了，而且不反复。藿香正气胶囊消痱子前些日子，我的小外孙突然全身起了很多痱子，痛疼难忍。我们给他吃了藿香正气胶囊，第二天痱子就全消失了，至今再没生痱子。马齿苋治痱子前不久，我女儿后背起了一层痱子，听老人讲，马齿苋能治。于是，我就到野地里采来一把，将其煮水，用煮过马齿苋的水擦洗痱子，早晚各一次，在擦第二遍后，痱子开始消退，擦过三遍，痱子消失。马齿苋，叶呈扁椭圆形，紫梗，路边。草地均可找到。擦西瓜皮治痱子连续高温，会使很多人尤其孩子的身上长痒子，又痒又痛，很不舒服。可用吃完西瓜的瓜皮擦拭患处，每次擦至微红，一天擦两三次，第二天就见效(不痒了)，两天后可结痂。我的小孩6岁了，每年长痱子都是用此法治愈的。生黄瓜汁治痱子夏天人体由于出汗，有时会引起汗腺发炎，皮肤表面生出很多小红疹，很痒，也就是痱子。用生黄瓜汁或黄瓜片分别贴擦于患处，两三次即可痊愈。此方法尤其适用于小儿。夏日炎热容易生痱子，长了痱子后，由于痒、刺痛、灼热常使人烦躁不安，影响睡眠。这里介绍几种治痱子的小方法，您不妨一试：1、将100克新鲜马齿苋放在约1500毫升水里烧开，用煮过马齿苋的水擦洗痱子，早晚各一次。2、将苦瓜切片，用带汁的苦瓜肉涂擦痱子处，早晚各一次。3、十滴水涂于患处，让其自然风干。涂药处的皮肤略有灼热痛感，每日涂抹，两三天就能消炎、消肿、止痒。4、桃叶50克，加水500毫升，将其熬到只剩一半水量时，用煮过桃叶的水直接涂擦痱子。痱子的外治法外扑六一散或痱子粉。 外搽炉甘石洗剂(或1%薄荷炉甘石洗剂、1%冰片炉甘石洗剂)或三黄洗剂。 皮疹多者，可先用皮肤外洗一方水煎温洗，再用上述粉剂或洗剂。痱子的其他疗法1、饮食疗法(1)薏苡仁绿豆粥(参照黄水疮的饮食疗法)。(2)冬瓜薏苡仁汤(参照黄水疮的饮食疗法)。2、预防调护在炎夏和高温环境中，应注意通风和降温。 衣着宜宽大轻松，并注意保持皮肤清洁干燥。 夏季儿童应常洗浴(温水浴较好)，浴后扑痱子粉或六一散。 夏季宜常服清凉饮料，如绿豆汤、五花茶等。", "inspection": ["脓汁和创伤感染标本细菌学检查", "皮肤真菌镜检"], "food": {"good": ["牛奶", "番茄", "豌豆", "大豆", "鸡蛋"], "bad": ["花椒", "姜", "辣椒(红、尖、干)", "龙虾", "白酒"]}}