{"name": "脾虚", "rlt_disease": ["脾虚泄泻", "结节性红斑", "胎死不下", "产后三急", "脓疱病", "毛囊角化病"], "summary": "脾虚，病证名。出自《素问.脏气法时论》。①泛指脾之阴阳、气血不足的各种病证。多因饮食失调、寒温不适、忧思、劳倦过度或久病伤脾所致。症见消瘦面黄、四肢乏力、食不消化、腹痛、肠鸣、泄泻、浮肿、便血、崩漏等。治以健脾为大法。②同脾气虚。中医术语。泛指因脾气虚损引起的一系列脾生理功能失常的病理现象及病证。包括脾气虚、脾阳虚、中气下陷、脾不统血等证型。多因饮食失调、劳逸失度，或久病体虚所引起。脾有运化食物中的营养物质和输布水液以及统摄血液等作用。脾虚则运化失常，并可出现营养障碍，水液失于布散而生湿酿痰，或发生失血等症。", "precaution": "脾胃是人体纳运食物及化生气血最重要的脏腑，对脾胃病患者来说，食疗亦不可缺少，但必须根据病人平素的体质和病情不同来选择饮食，即所谓“辨证施食”，若平素脾胃虚寒的人，或寒证的胃痛、腹痛、泄泻等，应多食性味辛热的葱、姜、韭、蒜、胡椒等，若脾胃虚弱的人，宜食用红枣、山药、扁豆、芡实、莲子肉等。若胃热素盛的人，宜食梨、藕、甘蔗、蜂蜜等干寒生津之品；若气机阻滞的病人，宜多食萝卜、佛手、金橘，或用橘皮做成的调料，兹将与脾胃病有关者，择要叙述。一、药点药饭：药点、药饭是将谷物与某些食物和药物一起制作成饭、糕、饼、包子、馒头等主食或点心，用以防治疾病的一种方法。方1、橘红糕：鲜橘皮10克，打碎成细粒后用糖浸渍，再和入面粉制成糕点。适用于食欲不振，消化不良，咳嗽痰多。方2、豆蔻馒头：白豆蔻粉6克，撒入适量的面粉内，再蒸煮成馒头，适用于腹胀、食欲不振。方3、红枣益脾糕：红枣30克、白术10克，干姜1克，鸡内金10克。先煮熬取汁，再将汁与面粉500克及适量的糖制成糕，适用于胃呆纳减，大便溏薄。方4、山药饭：山药、莲肉、米仁、扁豆各30克，洗净切碎，莲肉去皮，芯后煮烂，再与粳米一起煮饭，适用于脾虚泄泻、食欲不振。方5、八仙糕：黄芪、白术、山药、山楂、茯苓、陈皮、湘莲末、党参各5克。先将上述药物煎煮取汁，再与适当粳米粉、糯米粉、白糖一起蒸成糕。适用于脾虚泄泻，食欲不振。方6、砂仁藕粉：砂仁5克，三七2克，藕粉30克，白糖适量，将砂仁、三七研为细末，拌匀即成。适用于胃胀痛、呕吐纳呆。方7、麻仁玉米糕：火麻仁、芝麻各30克，玉米粉、红糖适量，将火麻仁研末、芝麻洗净，放入玉米粉拌匀，再加入红糖用水和面做成糕。适用于脾虚名血亏损引起的便秘。方8、姜糖山芋：山芋500克，生姜2片，蜂蜜适量同煮。适用于肠燥便秘。二、补脾的食谱马铃薯(洋芋、土豆、山药蛋)味甘、性平。作用：补气、健脾。宜于脾虚体弱，食欲不振，消化不良。发芽的马铃薯芽与皮有毒，忌食。红薯(甘薯、地瓜、番薯)味甘、性平，归脾胃经。作用：补脾胃、益气力、宽肠胃。宜于脾胃虚弱、形瘦乏力、纳少泄泻。多食易引起反酸烧心、胃肠道胀气。香菇味甘、性平。作用：益胃气，托痘疹。宜于脾胃虚弱，食欲不振，倦怠乏力。属于发物，麻疹和皮肤病、过敏性疾病忌食。山药味甘、性平，归脾、肺、肾经。作用：补气健脾，养阴益肺，补肾固精。宜于脾气虚弱，食少便溏，慢性泄泻。湿盛和气滞胀满者忌食。栗子味甘、性温，归脾、胃、肾经。作用：补脾健胃，补肾强筋，活血止血。宜于脾虚食少，反胃，泻泄。气滞腹胀者忌食。红枣(大枣)味甘、性温，归脾、胃经。作用：补益脾胃，养血安神。宜于脾胃虚弱，食少便稀，疲乏无力。气滞、湿热和便秘者忌食。鸡肉味甘、性温，归脾、胃经。作用：补中益气，补精添髓。宜于脾胃虚弱，疲乏，纳食不香，慢性泄泻。实证、热证、疮疡和痘疹后忌食。兔肉味甘、性凉。作用：补中益气，凉血解毒。宜于脾虚食少，血热便血，胃热呕吐反胃，肠燥便秘。虚寒、泄泻者忌食。猪肚(猪胃)味甘、性温。作用：补益脾胃。宜于虚弱、泄泻，近代用于胃下垂和消化性溃疡。牛肚(牛百叶)味甘、性温。作用：益脾胃，补五脏。宜于病后气虚，脾胃虚弱，消化不良。羊肚(羊胃)味甘、性温。作用：补虚弱、益脾胃。宜于形体瘦弱、脾胃虚寒。牛肉味甘、性平，归脾、胃经。作用：补脾胃，益气血，强筋骨。宜于脾胃虚弱，食少便稀，中气下陷，慢性泄泻。桂鱼味甘、性平，归脾、胃经。作用：补脾胃，益气血。宜于脾胃虚弱，食欲不振。虚寒证、寒湿证忌食。泥鳅味甘、性平，归脾、肺经。作用：补中益气，利水祛湿。宜于中气不足、泄泻、脱肛。粳米(大米、硬米)味甘、性平，归脾、胃经。作用：补中益气，健脾和胃。宜于中气不足，倦怠乏力、食少便溏，脾胃不和，呕吐、泄泻。籼米味甘、性温，归肺、脾、心经。作用：补脾胃，养五脏。宜于脾虚湿盛腹泻。热证、湿热证、阴虚证忌食。糯米(江米)味甘、性温，归脾、胃、肺经。作用，补中益气，补肺敛汗。宜于脾虚腹泻，近代用于慢性胃炎、消化性溃疡。粘滞难化，食积证、气滞证、湿证、脾虚胃弱及消化不良者忌食。扁豆味甘、性微温，归脾、胃经。作用，健脾化湿，清暑和中。宜于脾虚湿盛，食少便稀，暑湿吐泻。气滞腹胀者忌食。豇豆味甘、性平，归脾、肾经。作用：健脾，补肾。宜于脾胃虚弱，腹泻，呕吐。气滞证和便秘者忌食。蜂蜜味甘、性平，归脾、肺、大肠经。作用：补脾缓急，润肺止咳，润肠通便。宜于脾胃虚弱胃痛，津亏肠燥便秘，近代用于消化性溃疡。湿证、湿热证、胃胀腹胀、呕吐、便稀者忌食;不宜与葱、莴苣同食。", "inspection": ["肝、胆、脾CT检查"], "food": {"good": ["苹果", "薏米", "大白菜(青口)", "山药", "生菜"], "bad": ["洋葱", "羊肉（熟）", "猪肉(肥)", "龙虾", "白酒"]}}