{"name": "腓肠肌压痛", "rlt_disease": ["下肢深静脉血栓形成", "钩虫病", "钩端螺旋体病的肾损害"], "summary": "钩体病早期突出的临床表现腓肠肌压痛，双侧偶也可单侧，程度不一。轻者仅感小腿胀，压之轻度痛，重者小腿痛剧烈，不能走路，拒按。钩端螺旋体病简称钩体病，是由致病性钩端螺旋体引起的动物源性传染病。鼠类及猪是主要传染源，呈世界性范围流行。临床以早期钩端螺旋体败血症，中期的各器官损害和功能障碍，以及后期的各种变态反应后发症为特点。重症患者可发生肝肾功能衰竭和肺弥漫性出血，常危及患者生命。此病几遍及世界各大洲，尤以热带和亚热带为著。我国已有28个省、市、自治区发现本病，并以盛产水稻的中南、西南、华东等地区流行较重。发病季节主要集中在夏秋(6～10月)水稻收割期间，常以8～9月为高峰，青壮年农民发病率较高。在气温较高的地区，终年可见其散发病例。", "precaution": "因时因地制宜开展群众性综合性预防措施，以环境改善与预防注射为主，是控制钩体病暴发流行、减少发病的关键。1、消灭和管理传染源①消灭传染源：大搞灭鼠防病、灭鼠保粮群众运动。鼠类是钩体病的主要贮存宿主。有的地区鼠的带菌率高达48.7%，因此必须因地制宜，采取药物、器械、生态(挖洞、灌洞、填洞)等防鼠措施以控制鼠类数量及密度；②管理传染源：结合“两管”(管水、管粪)、“五改”(改良水井、厕所、畜圈、炉灶、环境)，开展圈猪积肥，不让畜尿粪直接流入附近的阴沟、池塘、河流、稻田，防止雨水冲刷。不用新鲜猪厩肥，在堆肥发酵后使用。加强猪钩体病的预防治疗和外来猪的检疫工作，有条件地区可用兽用钩体菌苗，于每年4～5月时给猪特别是幼畜作预防注射。2、切断传播途径，消除传染因素：荒塘、水洼、山区的烂泥田、冷水田是鼠类经常活动场所，也常是钩体病的主要疫源地，应结合农田水利建设，改造上述自然疫源地。关于疫水处理问题，有条件的地区，在不影响农业生产的前提下，在收割稻田前1周将田水放干，再开镰收割。结合农时和水质的具体情况，有计划、有目的地施放各种化肥、农药。有的地区每季每亩施放石灰氮15kg，施放时间是在每年插秧前7～10天效果较好。近年钩体病流行情况有明显减少趋势，与广泛使用化肥，改变了钩体体外生存的环境条件，可能有一定关系。儿童在本病流行地区、流行季节，不要在池沼、水沟中捕鱼、游泳、嬉戏。在本病流行的矿坑、下水道劳动的工人与养猪场、屠宰场工人，宜穿橡皮靴、戴橡皮手套，以保护皮肤不受钩体侵袭。3、药物预防：国内外初步经验，在钩体病流行地区、流行季节，对易感人群口服多西环素0.2g/周，效果较好，且简便易行。特别在未接种菌苗地预防区作为暴发流行时的应急预防措施。4、增强人体抵抗力，保护易感人群：根据地区主要流行菌型制备苯酚灭活的钩体菌苗。目前国内多采用不含血清或其他蛋白质的化学全综合培养基或不加兔血清而代之以少量清蛋白、乳酪或人胎盘组织液的半综合培养基。菌苗有3价(例如黄疸出血型、秋季型、其他地方株型)、5价(黄疸出血型、犬型、感冒伤寒型、波摩那型、秋季型或澳洲型)两大类。3价菌苗多为普通菌苗(约含菌2亿/ml)，亦可制成浓缩菌苗(约含菌6亿/ml)，5价菌苗亦可制成普通与浓缩两种。人体可产生对同型钩体的免疫力，维持约1年。(1)接种对象：在重点流行区，除有禁忌证者外，都应进行注射。在一般流行区，主要是下水田或潮湿地区的工作人员，特别是参加收割、插秧、防洪排涝、开垦荒地的人员，农忙时参加支农的干部和职工。常年接触家畜的饲养员，屠宰人员，下水道及矿井工人等，以及农村儿童应予接种。(2)接种时间：钩体病流行季节前1个月完成，一般是4月底或5月初。(3)接种剂量：第1次皮下注射1ml，第2次，间隔7～10天皮下注射2ml。儿童按成人量减半，但必须注射2次。以后仍每年注射2次，剂量同上。(4)接种反应：普通菌苗局部及全身反应均较轻。浓缩菌苗全身反应亦较轻(2.7%)，局部反应仅为13.7%，48～72h内消退。浓缩菌苗接种后的血清抗体阳转率较普通菌苗高。但根据目前材料，两者的发病率在统计学上无明显差异，尚须作进一步对比研究。1972年以来，国外开展的钩体外膜菌苗，是菌体结构中的一种提纯制品。目前国内尚处于试用阶段，效果尚未完全肯定。它对仓鼠、豚鼠的预防效果良好，既安全，也无毒性反应，一次足够剂量的免疫接种不仅可以控制动物发病，预防感染，还能避免肾脏带菌排菌。说明钩体外膜菌苗是一种有效免疫制剂，对人类应用值得进一步探讨。钩体减毒活菌苗，我国已分离出无毒波摩那钩体N株及L18株。证实此类无毒株，兽用已十分有效，不仅可以控制出现症状，而且可以阻止肾脏感染的发生，从而消灭传染源，免除畜牧业经济损失，也减少人类钩体病的发生，值得重视。近年对钩体分子生物学特性的进一步研究，推动了钩体核酸疫苗的研制，并已获得了初步的阶段性结果。", "inspection": ["肌电图", "浆细胞", "钩端螺旋体乳胶凝集试验"], "food": {"good": ["苹果", "酸枣", "柚子", "酸奶", "生菜"], "bad": ["泡椒", "葱白", "辣椒(红、尖、干)", "洋葱", "白酒"]}}