{"name": "膝关节内侧肿胀青紫，局部剧痛", "rlt_disease": ["腘肌腱损伤", "膝关节脱位", "膝关节损伤", "滑膜肉瘤"], "summary": "在多数有膝关节遭受突然外翻或旋转外力的外伤史，韧带断裂后，一般地膝关节内侧显著肿胀，局部发生剧痛，皮下淤血，青紫。膝关节韧带损伤中以内侧副韧带损伤最为多见，损伤多发生于膝关节轻度屈曲位时，小腿骤然外展而造成。如足球，篮球运动或重力砸于膝关节的外侧可致内侧副韧带损伤。外力较轻者可发生韧带劳损，或部分纤维断裂。外力严重者可发生完全断裂或合并前十字韧带断裂或半月板破裂。", "precaution": "(一)治疗1.新鲜内侧副韧带损伤(1)部分断裂(Ⅰ度、Ⅱ度扭伤)：将膝置于30°～45°屈曲位，用膝关节前后石膏托固定，练习股四头肌，约1周后即可带石膏下地行走，或允许使用全范围保护活动的支具，也可以用管型支具，控制性支架4～6周，之后练习膝关节伸屈活动，其功能可逐渐恢复。(2)完全断裂者(Ⅲ度扭伤)：单纯的MCLⅢ度损伤可通过非手术方法成功地治疗。在Indelicato的研究中，使用石膏、管型支具或商品化的活动限制支架的疗效与手术修复MCL的疗效相当。Reider等报道对35名单纯Ⅲ度MCL损伤的运动员采用非手术治疗，其疗效与以前的研究者手术治疗结果相似。一般认为同样严重的撕裂发生于MCL远端时其愈合不如近端好，韧带远端可以被拉向近侧，偶尔移位到鹅足止点浅层，不能自动复位，非需手术复位不可。①手术方法：在硬膜外麻醉及气囊止血带下，做膝内S形切口，起自股骨内髁上方1.5～2.0cm处，止于胫骨内髁前侧，注意保护大隐静脉及隐神经，切开深筋膜，暴露MCL。外展膝关节以确定韧带断裂平面，断裂处可发现韧带内有血肿或淤血斑。先将撕裂浅层向上翻转，然后检查深层，如发现韧带亦断裂，则在髌韧带内侧及股四头肌腱联合部，切开关节囊探查半月板及ACL有无破裂。单纯MCL附着部撕脱或有小撕脱骨折块者，可在韧带撕脱处骨质凿一浅槽，并在前后缘各钻一孔，用粗丝线经过钻孔固定缝合韧带断端。撕脱骨折块较大者，可用“U”形钉、钉板或螺丝钉固定。无论浅层或深层韧带中部断裂者，即用对端或重叠缝合。但所有的损伤被修复后，根据情况可选择适当的加强手术，如将半膜肌腱缝合到后内角以加强斜韧带，以及半膜肌腱加强MCL，后方缝匠肌和股薄肌前移，股内侧肌前移。②术后屈膝30°～45°位石膏固定4～6周。MCL断裂合并ACL断裂者，保守治疗效果差。须先重建修复ACL(方法详见前交叉韧带破裂)，如无旋转不稳定，可不修复MCL。Shelbourne报道368例ACL和MCL联合损伤的病人，MCL损伤采用了非手术治疗，ACL进行了重建。他的结论是这一治疗方案能恢复极佳的稳定效果，Sandberg等在一前瞻性、随机化的研究中，比较了手术与非手术治疗单纯MCL损伤和ACL与MCL复合损伤，发现这两种情形中用手术治疗撕裂的MCL没有好处，易导致关节僵硬。Indelicato则先重建ACL;假如膝关节在完全伸直位或轻度屈曲位仍表现出不稳，则应修复MCL。MCL合并内侧半月板损伤者，如内侧半月板边缘附着处轻度撕裂，可将破裂处缝合，防止撕裂的半月板边缘反折入关节腔，引起膝关节交锁。如破裂较重时，则必须部分或完全切除内侧半月板，然后缝合修复MCL。2.陈旧MCL断裂 陈旧MCL损伤，特别是合并ACL断裂时，膝关节稳定性遭到破坏，经慢性牵拉而继发其他韧带松弛，造成膝关节侧方不稳定和前内侧旋转不稳定，继而产生前外侧旋转不稳和后内侧旋转不稳。手术修复方法概括为两类：(1)静力修复法：系利用膝关节附近软组织，对损伤的韧带及缺损进行修补，常用材料有半腱肌腱，股薄肌腱或阔筋膜等，以恢复MCL的张力。此种方法近期效果满意，但久之则再造韧带弹性降低而逐渐松弛，所以远期效果往往不太理想。①股薄肌肌腱修复MCL方法：膝内侧S形切口，暴露股薄肌，在股骨内髁相当于膝关节MCL附着的平面切断股薄肌的肌腱，把切断的肌腱远侧的断端埋于股骨内髁韧带上端掀起的骨瓣下，在屈膝20°拉紧缝合固定，然后将肌腱缝于MCL上。切断之股薄肌肌腱的近端缝合于缝匠肌上。②膝MCL移位缝合法：适用于膝MCL松弛的病例，方法为将膝MCL的上方起点，连同其附丽的骨皮质一并凿下，向前上方移位，拉紧后用螺丝钉固定。(2)动力修复法：将正常肌腱移位，利用肌肉拉力，达到稳定膝关节的目的。常用方法如鹅足腱移位术：适用于膝关节MCL断裂合并ACL损伤，存在前抽屉试验阳性，膝关节剧烈活动时，出现膝关节摇摆不稳或发生打软腿现象者。①手术方法：将鹅足(胫骨上端前内侧之股薄肌、缝匠肌和半腱肌的联合止点)远端止点的2/3剥下，向上翻转，缝合于髌腱内缘和胫骨内髁下方，使其变为水平走行，以加强其内旋作用，或单独将缝匠肌远端游离，与股四头肌扩张部，髌腱缝合，再将剩余鹅足腱自止点切下，按上述方法翻转缝合。本手术系动力性修复，术后症状可明显改善，克服了单纯静力性修复远期疗效欠佳的缺点，但检查时，MCL松弛的体征依然存在，所以评定手术效果时，应以功能改善为主要依据。②术后处理：上述诸手术后均行长腿前后石膏托固定膝关节于屈曲30°位，对新鲜韧带损伤缝合者，固定4周，对陈旧韧带损伤重建修复者固定6～8周。去除石膏，练习膝关节活动。(二)预后：预后尚好。", "inspection": [], "food": {"good": ["苹果", "牛奶", "菠菜", "西兰花", "鸡蛋"], "bad": ["辣椒(红、尖、干)", "猪肉(肥)", "猪油（板油）", "油条", "螃蟹"]}}