{"name": "血压高", "rlt_disease": ["高血压", "老年病", "继发性高血压", "妊高征", "恶性高血压", "妊娠合并原发性高血压"], "summary": "正常人的血压随内外环境变化在一定范围内波动，在整体人群，血压水平随年龄逐渐升高，以收缩压更为明显，但50岁后舒张压呈现下降趋势，脉压也随之加大。近年来，人们对心血管病多重危险因素作用以及心、脑、肾靶器官保护的认识不断深入，高血压的诊断标准也在不断调整，目前认为同一血压水平的患者发生心血管病的危险不同，因此有了血压分层的概念，即发生心血管病危险度不同的患者，适宜血压水平应有不同。医生面对患者时在参考标准的基础上，根据其具体情况判断该患者最合适的血压范围，采用针对性的治疗措施。", "precaution": "一、合理膳食1、饮食对于高血压的重要性：民以食为天，合理的膳食可以使你不胖也不瘦，胆固醇不高也不低。2、高血压患者的饮食宜忌：①碳水化合物食品：适宜的食品---米饭，粥，面，面类，葛粉，汤，芋类，软豆类。应忌的食品---蕃薯(产生腹气的食物)，干豆类，味浓的饼干类。②蛋白质食品---牛肉，猪瘦肉，白肉鱼，蛋，牛奶，奶制品(鲜奶油，酵母乳，冰淇淋，乳酪)，大豆制品(豆腐，纳豆，黄豆粉，油豆腐)。应忌的食物---脂肪多的食品(牛，猪的五花肉，排骨肉，鲸鱼，鲱鱼，金枪鱼等，加工品(香肠)。③脂肪类食品。适宜的食品---植物油，少量奶油，沙拉酱。应忌的食品---动物油，生猪油，熏肉，油浸沙丁鱼。④维生素，矿物质食品。适宜的食品---蔬菜类(菠菜，白菜，胡萝卜，番茄，百合根，南瓜，茄子，黄瓜)水果类(苹果，桔子，梨，葡萄，西瓜)。海藻类，菌类宜煮熟才吃。应忌的食物---纤维硬的蔬菜(牛蒡，竹笋，豆类)。刺激性强的蔬菜(香辛蔬菜，芒荽，芥菜，葱，芥菜)。⑤其他食物适宜的食品---淡香茶，酵母乳饮料。应忌的食物---香辛料(辣椒，咖喱粉) 酒类饮料，盐浸食物(成菜类，成鱼子)酱菜类，咖啡。3、高血压病人应注意的饮食习惯：①首先要控制能量的摄入，提倡吃复合糖类，如淀粉，玉米，少吃葡萄糖，果糖及蔗糖，这类糖属于单糖，易引起血脂升高。②限制脂肪的摄入，烹调时，选用植物油，可多吃海鱼，海鱼含有不饱和脂肪酸，能使胆固醇氧化，从而降低血浆胆固醇，还可延长血小板的凝聚，抑制血栓形成，防止中风，还含有较多的亚油酸，对增加微血管的弹性，防止血管破裂，防止高血压并发症有一定的作用。③适量摄入蛋白质，高血压病人每日蛋白质的量为每公斤体重1g为宜，每周吃2-3次鱼类蛋白质，可改善血管弹性和通透性，增加尿钠排出，从而降低血压，如高血压合并肾功能不全时，应限制蛋白质的摄入。④多吃含钾，钙丰富而含钠低的食品，如土豆，茄子，海带，莴笋，含钙高的食品：牛奶，酸牛奶，虾皮，少吃肉汤类，因为肉汤中含氮浸出物增加，能够促进体内尿酸增加，加重心，肝，肾脏的负担。⑤限制盐的摄入量：每日应逐渐减至6g以下，即普通啤酒盖去掉胶垫后，一平盖食盐约为6g，这量指的是食盐量包括烹调用盐及其他食物中所含钠折合成食盐的总量，适当的减少钠盐的摄入有助于降低血压，减少体内的钠水潴留。⑥多汔新鲜蔬菜，水果，每天吃新鲜蔬菜不少于8两，水果2至4两。⑦适当增加海产品摄入：如海带，紫菜，海产鱼等。二、适量运动运动对高血压的重要性：有句话说：“年轻时，用健康换取金钱，年老时，用运动换取健康，”运动除了可以促进血液循环，降低胆固醇的生成外，并能增强肌肉，骨骼与关节僵硬的发生，运动能增加食欲，促进肠胃蠕动，预防便秘，改善睡眠，有持续运动的习惯：最好是做到有氧运动，才会有帮助，有氧运动同减肥一样可以降低血压，如散步，慢跑，太极拳，骑自行车和游泳都是有氧运动。1、进行运动的注意事项：①勿过量或太强太累，要采取循序渐进的方式来增加活动量。②注意周围环境气候：夏天：避免中午艳阳高照的时间，冬天：要注意保暖，防中风。③穿着舒适吸汗的衣服：选棉质衣料，运动鞋等是必要的。④选择安全场所：如公园，学校，勿在巷道，马路边。⑤进行运动时，切勿空腹，以免发生低血糖，应在饭后2小时。2、运动的禁忌：①生病或不舒服时应停止运动。②饥饿时或饭后一小时不宜做运动。③运动中不可立即停止，要遵守运动程序的步骤。④运动中有任何不适现象，应即停止。三、戒烟限酒吸烟会导致高血压，研究证明，吸一支烟后心率每分钟增加5-20次/分，收缩压增加10-25mmhg，这是为什么呢?因为烟叶内含有尼古丁(烟碱)会兴奋中枢神经和交感神经，使心率加快，同时也促使肾上腺释放大量儿茶酚胺，使小动脉收缩，导致血压升高，尼古丁还会刺激血管内的化学感受器，反射性地引起血压升高。长期大量吸烟还会促进大动脉粥样硬化，小动脉内膜逐渐增厚，使整个血管逐渐硬化，同时由于吸烟者血液中一氧化碳血红蛋白含量增多，从而降低了血液的含氧量，使动脉内膜缺氧，动脉壁内脂的含氧量增加，加速了动脉粥样硬化的形成，因此，无高血压的人戒烟可预防了高血压的发生，有高血压的人更应戒烟。与吸烟相比，饮酒对身体的利弊就存在争议，不时出现各种报告，有的说饮少量酒有益，有的说有害，但可以肯定的一点是，大量饮酒肯定有害，高浓度的酒精会导致动脉硬化，加重高血压。四、心理平衡高血压患者的心理表现是紧张，易怒，情绪不稳，这些又都是使血压升高的诱因，患者可通过改变自己的行为方式，培养对自然环境和社会的良好适应能力，避免情绪激动及过度紧张，焦虑，遇事要冷静，沉着；当有较大的精神压力时应设法释放，向朋友，亲人倾吐或鼓励参加轻松愉快的业余活动，将精神倾注于音乐或寄情于花卉之中，使自己生活在最佳境界中，从而维持稳定的血压。五、自我管理1、定期测量血压，1-2周应至少测量一次。2、治疗高血压应坚持“三心”，即信心，决心，恒心，只有这样做才能防止或推迟机体重要脏器受到损害。3、定时服用降压药，自己不随意减量或停药，可在医生指导下及现病情加予调整，防止血压反跳。4、条件允许，可自备血压计及学会自测血压。5、随服用适当的药物外，还要注意劳逸结合，注意饮食，适当运动，保持情绪稳定，睡眠充足。6、老年人降压不能操之过急，血压宜控制在140-159mmhg为宜，减少心脑血管并发症的发生。7、老年人及服用去甲肾上腺素能神经末梢阻断药的防止体位性低血压。8、不需要严格禁止性生活：注意以下几种情况，不宜进行性生活①事后不要立即进行房事②酒后应禁止性生活③若有头晕，胸闷等不适应停止性生活，并及时就医。", "inspection": ["动态血压监测(ABPM)", "血压"], "food": {"good": ["水果", "牛奶", "白菜", "牛肉（瘦）", "大豆"], "bad": ["大葱", "辣椒(红、尖、干)", "腊肉(生)", "猪肉(肥)"]}}