{"name": "血管性头痛", "rlt_disease": ["头痛"], "summary": "血管性头痛是指头部血管舒缩功能障碍及大脑皮层功能失调，或某些体液物质暂时性改变所引起的临床综合征。以一侧或双侧颞部阵发性搏动性跳痛、胀痛或钻痛为特点，可伴有视幻觉、畏光、偏盲、恶心呕吐等血管自主神经功能紊乱症状。它包括偏头痛、丛集性头痛、高血压性头痛、脑血管性疾病(如蛛网膜下腔出血、脑出血、动静脉畸形、颞动脉炎等)所引起的头痛。", "precaution": "血管性头痛的预防方法一、宜常做伸颈运动伸颈运动的全套动作是：把头转到右边，就象从右面回头向后看一样，把右手食指置于左脸颊，大拇指则置于下巴，轻轻地把头推向右边;同时用左手从头顶伸过去，把中指触到右耳顶部，然后轻轻地把头往胸部方向拉下(若这动作会伤到筋，或感到头晕的话，应停止再拉)。过了十秒钟后，改做相反方向动作，即把头转向左边做。也是十秒。如此反复，各做三次为一套。每天隔两小时做一套。这项伸颈运动，作用在于伸展和放松颈部紧张的肌肉和纤维组织。慢性头痛的原因主要来自紧张的颈部肌肉和纤维组织，而它们的紧张性是由于精神压力、神经紧张、工作时头部和颈部位置不当以及头部受伤等所引起的。伸颈运动可以解除这种紧张性引起的头痛。二、宜用\"笑疗\" ：头痛并非一定是脑子里有病。颅内只有血管、脑膜和少数神经(三叉神经、舌咽和迷走神经、第1-3颈神经)有痛觉，而头部绝大多数的疼痛敏感部位是在颅外，即头皮。肌肉和血管等组织。90%以上的头痛病人得的是一种\"紧张性头痛\"。人们遇到不愉快的事情，\"眉头紧锁\"，额部、头部、颈部的肌肉都绷得紧紧的，处于收缩状态，久之，形成\"紧张性头痛\"。用脑过度、失眠等也能引起头痛。慢性头痛除用药物治疗外，\"笑疗\"是一种重要的治疗手段，而且效果良好。英国著名化学家法拉第年轻时，长期从事科学研究工作，经常头痛失眠，百药不效。有一位医师建议他采用笑的疗法(笑疗)。法拉第经过反复考虑，决定采用\"笑疗\"。从此以后，他经常看喜剧，每次都是大笑而归，全身轻松。久而久之，法拉第的顽固慢性头痛终于治愈了。笑，能调节大脑神经，消除紧张，促进食欲和睡眠，增加消化液的分泌和消化道的功能，能调整植物神经系统的机能。笑还能引起面部肌肉和胸部、腹部肌肉运动，甚至四肢的肌肉也都活动起来。肌肉的运动使血液循环和淋巴循环加快，呼吸加深，肺活量增大，从而增进人体的新陈代谢，提高抗病能力。笑为什么能治头痛?\"很多种疼痛是由于肌肉紧张造成的，或因肌肉紧张而加剧，……焦躁不安，精神萎靡不旅，不知不觉间头和脖子的肌肉即紧张地坚硬起来，于是，头就痛起来。而运用笑这种疗法时，机理正好相反，笑使肌肉紧张程度缓和，疼痛即消失\"(美国，雷莱德?穆迪《笑有益于血液-幽默的医疗作用》) 　　笑能刺激大脑产生苯邻二酚胺的激素，例如：肾上腺素、去甲肾上腺素等等，这些激素是一种天然的麻醉剂，能解除疼痛，缓解慢性过敏症等。美国《星期六评论》的编辑诺尔曼?凯逊在1964年得了一种使他只有1%生存希望的脊椎骨断裂症，疼痛异常。他违反医学正统做法，在旅馆订了一个房间，有条不素地阅读滑稽书并观看好笑的电影。他体会到笑可使他获得镇痛的效果，并能使他安睡二小时，他这样休养了几年，就完全恢复了健康。由此看来，笑，不仅能治慢性头痛，而且也可以治疗全身疼痛。三、宜减少食盐摄入量：食盐会引起体内激素发生反应，从而导致周期性偏头痛，或者引起血管性头痛(血管突然收缩或过度扩张)。因此，在头痛时，如吃低盐饮食，就可以增加血营对几种周期性偏头痛病因的抵抗力。反之，如果吃高盐饮食，则会加重病情，甚则疼痛难忍。因此，吃低盐食物能减轻头痛。四、宜分散注意力：选择病人喜爱的音乐或戏曲，让病人听，边听边随节奏用手拍、点头等方式打拍子。听时，两眼集中注视某一处，或闭上眼睛。手可以放在收录机的音量开关上，疼痛加重时，音量开大，疼痛缓解时，音量关小，让注意力一直不放在自身的疼痛上。这样就能达到止痛的效果。五、宜做腹式呼吸：让病人闭目或注视某一固定物，缓慢地以鼻吸气，以口呼气，吸气时腹部凸起，呼气时腹部凹陷，呼吸尽量缓慢深长。同时用手轻轻抚摩疼痛部位。这种腹式呼吸止痛法，可使病人保持松弛，常可缓解持续性疼痛。有时，还可帮助病人入睡。六、宜擦清凉油：可在前额或太阳穴揉擦清凉油。因为清凉油含有薄荷脑，它可封闭疼痛传入的信号，同时它引起局部的刺激，这一刺激在大脑引起新的兴奋灶，从而掩盖了疼痛的刺激。也有人解释，人体内的止痛物质内啡呔在薄荷脑的刺激下，可充分发挥它的止痛作用。七、头痛患者三忌1 .忌遇事紧张。即使是健康人，遇事紧张，久而久之也会引起头痛。头痛息者更应豁达开朗，不管出了什么事也要泰然处之，这样，头痛就会渐渐痊愈。2.忌睡眠不佳。睡眠不佳常易引起头痛。因此，慢性头痛患者首先要保证充足的睡眠。睡前洗热水脚等措施往往有助于头痛的缓解。3.忌感冒时过度用脑。人们一旦感冒，本来就有头痛、浑身酸痛等症状，此时要是再过度用脑(如写材料、作统计表报等等)，势必使头痛加剧。因此，除了积极治疗感冒外，应让大脑得到休息。", "inspection": ["脑电图检查", "脑血流图", "脑血管造影"], "food": {"good": ["苹果", "牛奶", "菠菜", "番茄", "鸡蛋"], "bad": ["腌芥菜头", "咖啡", "辣椒(红、尖、干)", "动物猪肉(肥)内脏", "油条"]}}