{"name": "行为动作幼稚愚蠢", "rlt_disease": ["阿斯伯格综合症"], "summary": "行为动作幼稚愚蠢是阿尔茨海默病性痴呆的临床表现。病人外貌苍老、皮肤干燥多皱、色素沉着、发白齿脱、肌肉萎缩。可能表现得过分整洁、有条理、遵守纪律，也可能邋遢不拘小节，表情欣快或暴怒或呆板，行为动作幼稚愚蠢。本病预防的关键在于应用各种方法，包括药物、护理、心理、体疗等，延缓整个机体的衰老过程。同时，积极预防各种传染病及外伤，治疗各种慢性躯体疾病，不断提高健康水平和生活质量。", "precaution": "预防：饮食要全面、均衡、科学合理，配合合理。1.要注意以大米、面粉、玉米、小米等为主食。保证脑细胞的重要热能来源，因为脑细胞只能以葡萄糖作为能量，故要求我们摄入足够的碳水化合物。有的人早晨起床晚，来不及吃早餐，或有不用早餐的不健康习惯。这样就使人一上午处于饥饿中，血糖低于正常供给水平，导致大脑的营养供应不足。若经常如此，势必有损大脑的健康和思维功能。2.要注意脂肪，特别是必需脂肪酸的摄取。必需脂肪酸在大豆油、芝麻油、花生油等植物油中富含，为不饱和脂肪酸。大脑35%结构是蛋白质，60%左右是脂质，所以，食用脂肪的选择不可小视。记忆力的增强与衰退，必需脂肪酸起重大作用。此外，大豆油中富含卵磷脂。乙酰胆碱缺乏是老年性痴呆的主要原因。老年人记忆力减退，其原因与乙酰胆碱含量不足有一定关系。乙酰胆碱是神经系统信息传递时必需的化合物，卵磷脂是脑内转化为乙酰胆碱的原料，补充卵磷脂可使乙酰胆碱增加。如果长期补充卵磷脂可增加记忆、思维、分析能力，使人变得聪明，延缓功能衰退，预防或推迟老年性痴呆的发生。卵磷脂还能改善大脑供血。人到中老年，血清胆固醇和中性脂肪大量在血管壁沉积，使血流受阻，导致大脑供血不足，促使脑细胞大量死亡，容易引起早老性痴呆。卵磷脂能使血清胆固醇和中性脂肪颗粒乳化变小，并使其保持悬浮状态，从而使血管畅通，营养和氧气源源不断供给大脑。由于卵磷脂具有上述两大作用，所以医学家将其称之为老年性痴呆的克星。目前日本科学家拟从黄豆中提取卵磷脂，来开发治疗老年性痴呆的药物。含有卵磷脂丰富的食物有大豆及其制品、鱼脑、蛋黄、鱼子、猪肝、芝麻、山药、蘑菇、花生等。还要指出脂肪是体内除卵巢外制造雌激素的重要场所。我们知道老年妇女是此病的高发人群(男∶女为1.5∶1～2∶1)。而最新研究成果表明，接受激素替代疗法的绝经后妇女的神经细胞密度较高，但细胞膜更替率较低，情况与年轻妇女相似。没有接受的正相反，由此显示，激素替代疗法或可舒缓受老年性痴呆病影响的大脑局部组织的退化情况。故老年妇女更不应素食，补充适当的脂肪以缓解卵巢衰退造成的雌激素低下。3.大量摄入维生素B12和叶酸，有利于预防老年性痴呆。研究人士对数百名受试者进行血样分析显示，血液中维生素B12含量在正常范围的1/3下限者，患老年性痴呆的可能性增加3倍以上;而叶酸含量同样低者，患此病的可能性增加2倍。这是因为维生素B12缺乏，可使体内转钴胺素I结构和作用改变。导致免疫球蛋白生成衰竭，抗病能力减弱，严重引起神经细胞损害。此次研究还发现，维生素B12和叶酸缺乏的人，半胱氨酸(一种有潜在危害的氨基酸)浓度最高，其含量在正常范围的1/3上限者，患痴呆的可能性高35倍。因而，要特别注意从食物中补充足够的维生素B12和叶酸，这既方便、有效，又安全、经济。富含维生素B12的食物有贝壳类、鸡蛋、牛奶、动物肾脏以及各种发酵的豆制品(如豆腐乳);叶酸广泛存在于各种动、植物性食物，叶酸丰富的食物包括绿叶及黄叶蔬菜、酵母、动物肝肾。4.要注意对大脑供给不可或缺的微量元素和常量元素。例如，碘是组成甲状腺素的重要成分，缺之，会因甲状腺功能低下而烦躁不安，兴趣弱，智力下降，碘存在于各种海产品中;锌是大脑蛋白质和核酸合成必需的物质，当人体缺锌48h即产生蛋白质合成障碍，干扰细胞分裂，造成智力下降。含锌高的食物有鱼、肉、蛋类及坚果等;钙，对大脑来讲，可抑制脑神经异常兴奋，使大脑进入正常工作与生活状态。反之，大脑在缺钙水平下，会造成情绪不稳定，使大脑疲劳。缺钙严重者，会使骨钙溶出增加，引起脑细胞及其末梢神经上钙沉着，破坏干扰脑功能，引起痴呆。含钙丰富的食品有奶类、豆类、芝麻酱、虾皮、鱼等。缺钙还会导致铝在脑细胞内沉着，铝在老年性痴呆患者某些脑区中的含量比正常人高出10～30倍。铝是一种强力交联剂，直接破坏神经细胞内遗传物质，引起细胞皱缩，可导致神经间连接断裂，造成记忆损伤。含硒较多的食品有羊肉、火鸡腿、鸡肝、牛乳粉、黄鳝、青鱼、带鱼等肉类食品，每百克均含30毫克以上;包心菜、洋葱、海鲜中含量丰富，可供食用。5.自由基是痴呆症的祸根。现代科学证明，消灭自由基的有效物质的抗氧化营养，主要有维生素C、维生素E、β-胡萝卜及硒。酵素即酶，是促进人体一连串化学反应的蛋白质，酵素遇热会受到破坏，为增加体内酵素，最好多吃些生的食物或稍加烹调后食用。延缓脑力衰退的酶是过氧化物酶，其原材料大量存在于花椰菜、鲜豌豆、紫苜蓿的嫩茎内。组氨酸酶缺乏，会影响学习和记忆力，这种奇妙的大自然资源可在新鲜水果特别是苹果中找到。", "inspection": ["脑电图检查", "颅脑CT检查", "颅脑MRI检查", "血常规"], "food": {"good": ["猕猴桃", "苹果", "牛奶", "小米", "鸡蛋"], "bad": ["辣椒(红、尖、干)", "洋葱", "咸鱼", "白酒", "白砂糖"]}}