{"name": "说话时字词不能连续", "rlt_disease": ["小儿言语和语言障碍", "小儿哮喘"], "summary": "小儿哮喘急性发作时，患儿烦躁不安，端坐呼吸，耸肩喘息，以呼气性困难更为显著，面色苍白，鼻翼扇动，口唇及指甲青紫，全身冒冷汗，辅助呼吸肌收缩，自诉胸闷、气短，甚至说话时字词不能连续。世界各地哮喘的发病率在0.1%～32%之间，差异接近300倍，其原因可能与遗传基因、年龄、地理位置、气候、环境、种族、工业化、城市化、室内装修、生活水平、饮食习惯等有关。", "precaution": "1、患病率： 各国所报道的患病率不完全一致，但各国调查结果均证实儿童哮喘患病率有上升趋势。关于我国儿童哮喘患病率的报告不多，根据1988～1991年对全国20省市近100万儿童的调查，城乡儿童哮喘总患病率为0.9%～1.1%。但各地患病率有所不同，如1978年上海华山医院调查14万人口，城市小儿患病率为1.9%，农村为1.3%;1984年长沙调查25万人口中小儿患病率为1.3%，较成人为高;西安儿童医院调查2.7万人口，哮喘患病率为1.3%，婴幼儿高达5.2%;广东省调查45万人口，小儿患病率为0.9%;河南省调查40万人口，小儿患病率为0.9%;重庆调查14.4万人口，则为1.6%。此外。据1979～1988年10年间的统计，因喘息症状住院的患儿约12万，占同期儿科住院人数的4.8%，病死率为0.03%。2、年龄： 一般认为在5岁前发病者约占70～80%。上海的资料表明，4岁以下发病者占75%，其中最早始于生后3个月;据西安的调查，50%儿童哮喘在3岁前发病;据国内外报道，10岁以上至青春期男女患病率相等。支气管哮喘反复发作对患儿生长发育和生活、学习影响较大，应尽早进行预防。避免接触过敏原和找出诱发因素： 治疗要详细了解每次发病的诱发因素及发病细节，注意预防呼吸道感染，消除病灶(如及时治疗鼻窦炎、鼻息肉、扁桃体炎、龋齿等)，避免过劳、淋雨、奔跑及精神情绪方面的刺激。应尽量避免接触和及时处理已知过敏原，如接触花粉，应用阿斯匹林等药物，有条件可以改善环境或易地生活。免疫疗法： 分非特异性免疫疗法和特异性脱敏疗法。近年来有用胸腺肽、灭活卡介苗、气管炎菌苗、核酪、麻疹疫苗、胎盘脂多糖等方法。这些治疗的目的是刺激机体免疫功能，增强淋巴细胞增殖，产生非特异性IgG，从而提高患者机体的免疫功能。另一类即脱敏疗法，适用于外源性哮喘。系针对引起机体过敏反应的某些变应原，采用自小剂量开始，逐步增加浓度，使体内反应素IgE下降，达到病因治疗和病因预防的双重作用。脱敏疗法一般应坚持2～3年，对单一过敏原过敏者疗效较好，儿童效果比成人好。但由于过敏原种类繁多，平日有些变应原如尘土、螨、花粉及霉菌等几乎无处不在，防不胜防，故对其治疗地位仍有争论。卡慢舒溶液是最近制成的免疫促进剂和调节剂，其主要成分为羧甲基淀粉钠，动物实验及临床应用显示对反复呼吸道感染小儿及哮喘患儿有改善细胞及体液免疫功能，从而增加机体抵抗力的作用。用法：22.5%卡慢舒溶液1～4岁7ml/次，～7岁10ml，～14岁15ml，每日3次，3～6月为一疗程。防止病毒感染： 呼吸道感染尤其是RSV感染和小儿哮喘发作有密切关系，故防止病毒性呼吸道感染很重要。目前国内外有效抗病毒药物较少，常采用：①干扰素，有广谱抗病毒作用，有用干扰素气雾剂防治病毒性呼吸道感染，阻止哮喘发作的报道，但来源困难，价格昂贵，且疗程越长，副作用日见增多;②病毒唑气雾剂，对防治感染性哮喘取得一定疗效，可自鼻中滴入，或气雾吸入，每日2～3次。稳定细胞膜： 通过稳定肥大细胞细胞膜，抑制肥大细胞脱颗粒，从而阻止化学介质释放，可达到预防哮喘发作的目的。①色甘酸钠是首选预防药。此药在肠道不吸收，需半粉剂20mg，置于喷雾吸入器吸用，每日3～4次。一般在2～4周后可发生作用，疗程4～6月。但此药无舒张支气管作用，对急性发作无效。有个别病儿吸入此药反可诱发支气管哮喘。②酮替芬(ketotifen)，可口服，亦有稳定肥大细胞细胞膜作用及抗组织胺作用，适用于所有类型哮喘。剂量为0.08～0.12mg/kg/d，至少服6～12月，但此药舒张支气管作用亦不强，目前已作为预防哮喘发作而广泛应用，副作用有嗜睡、头晕、困乏等，儿童比成人少见。锻炼身体： 体格锻炼对长期患哮喘的儿童极为重要，可与药物治疗同时进行。体格锻炼可促进血液循环及新陈代谢，改善呼吸功能，增强肌肉张力，提高机体对温度和外界环境变化的适应能力，参加体育锻炼还可促进食欲，保持精神愉快，提高机体的抗病能力。此外，还应建立规律的生活制度，因地制宜循序渐进地增加运动量，进行冷水洗脸、洗脚等锻炼，及夏季参加游泳活动等均为有益的锻炼方式。只要在医生指导及一定药物的治疗下，持之以恒，体育锻炼是预防哮喘发作，调节机体机能状态的重要措施。中医中药治疗： 在发作间隙期中医主张扶正培本，加强健脾益气补肾之法。用传统的“冬病夏治”、“夏病冬治”法已被广泛采用。减少病儿的精神刺激和思想负担 哮喘也是一心身性疾病，由于哮喘的发病与神经系统兴奋性有关，因此医务人员必须告诉家长对待哮喘患儿应避免以下两种不正确倾向：①过分宠爱和迁就，结果使患儿逐渐形成不正常的性格，疾病可随情绪变化而波动;②对病孩关心太少，甚至对其产生厌弃和冷淡的态度，以致增加病儿心理上的压力，对病情不利。患儿也往往因病假缺勤，学习和体育锻炼方面的压力大，如不能正确处理，则会增加其精神负担，故对哮喘患儿，应在一定的医务人员监督下，鼓励他们多参加集体活动，学会自我管理，每天记录哮喘日记，提高战胜疾病的信心。医生还应对家长和患儿(年长儿)详细解释引起哮喘的发病因素和防治措施，鼓励家长、患儿与医生密切配合共同战胜疾病。患儿只要坚持治疗，多可减少发作直到基本痊愈。也有不少患儿由于自身体质改善及环境变更，至青春期获得自然痊愈。儿童哮喘的转归一般较好，死亡率约为2～4/10万;哮喘的预后往往与起病年龄、病情轻重、病程长短以及是否有家族遗传史有关。据国外材料统计，80%病儿到青春期可完全治愈，70%在10岁以后停止发作。但有些学者认为，虽然这些患儿临床已无症状，但有的仍有气道高反应性，故只有临床症状消失的同时，呼吸功能检查完全正常才能称为痊愈。有关青春期后症状好转或停止发作的原因，可能与①青春期后神经内分泌功能基本成熟，特别是肾上腺皮质功能的正常使哮喘得以控制;②体内存在的过敏原和过敏状况，随年龄增长以及经脱敏疗法，使机体免疫调节功能改善，体内IgE水平降低;③随环境条件改善，避免和过敏原的接触;④随年龄增长及体格锻炼增强了体质，同时也增强了机体抗感染及抗病能力，从而减少和控制哮喘发作。", "inspection": ["肺部检查"], "food": {"good": ["小米", "薏米", "萝卜", "油菜", "芝麻"], "bad": ["花椒", "葱白", "奶油", "红辣椒", "辣椒(红、尖、干)", "洋葱"]}}