{"name": "足背及胫后动脉搏动减弱", "rlt_disease": ["腘动脉损伤", "脉管炎", "股动脉瘤"], "summary": "糖尿病足是指糖尿病患者足部由于神经病变使下肢保护功能减退，大血管和微血管病变使动脉灌注不足致微循环障碍而发生溃疡和坏疽的疾病状态，查体时可发现足背及胫后动脉搏动减弱或消失，局部皮肤营养不良，皮温降低，色泽异常，指高患胶时苍白，下垂呈紫红色，足部易发生慢性溃疡。糖尿病足是糖尿病一种严重的并发症，是糖尿病患者致残，甚至致死的重要原因之一，不但给患者造成痛苦，而且使其增添了巨大的经济负担。", "precaution": "糖尿病足的预防与护理原则在糖尿病确诊后，首先应积极控制糖尿病，严格控制高血糖(包括合理分配饮食和降糖药物及胰岛素应用)，同时控制高血脂和各种导致早期动脉硬化的因素，均应作为一项预防糖尿病肢端坏疽的长期任务，使患者血管、神经病变发展慢一点、轻一点、少一点，并仔细护理和预防足部可能发生的病变。因此要做到：1、 首先要从思想上引起足够的重视，将足部护理视为生活的组成部分，防患于未然。2、养成良好的足部卫生习惯(1)每日用温水或柔和的香皂洗足，保持足的清洁。(2)洗脚前用手试测水温(水温度为将水放至手背皮肤耐受为宜)，绝对不能用热水泡足而造成烫伤，避免皮肤破损。(3)足洗净后，应用干毛巾轻轻擦干，包括足趾缝间，切勿用粗布用力摩擦而造成皮肤擦伤。(4)为保护皮肤柔软，不发生皲裂，可涂抹护肤油、膏、霜，但不要涂抹于趾缝间。(5)足汗多时不宜用爽身粉吸水，以防毛孔堵塞而感染。不宜穿着不透风的尼龙涤纶袜。宜穿棉纱袜或羊毛袜。(6)每天要检查足跟、足底、趾缝，有无溃破、裂口、擦伤和水疱等，如果发现足部病变应及时求医，妥善处理，切不可等闲视之，贻误了治疗时机。(7)鸡眼、胼胝不能自行剪割，也不能用化学制剂腐蚀，应由医生处理。(8)鞋袜要合适、宽松，每天要换袜，最好有两双鞋。(9)不宜穿尖头鞋、高跟鞋、暴露足趾露足跟的凉鞋，切忌赤足走路或穿拖鞋外出。(10)寒冬时切忌用热水袋，暖水壶或电热毯保温，以免足部烫伤。(11)足部皲裂不贴胶布，足部真菌感染要及时治疗。(12)忌烟酒，对防治血管和神经病变有益。(13)尽量避免足部损伤，防止冻伤、挤伤，选择适当的体育锻炼项目，将损伤的危险因素降到最小限度。糖尿病患者足部的自我检查和保健检查您的双脚足部问题是糖尿病患者住院的首要原因。大多数足部问题通常起于很小的损伤。如果您能够及时发现，就可以采取措施来避免情况的恶化。进行检查的时候，每只脚的足背和足底也包括趾间都应该检查到。镜子可以帮助您查看到双脚的每个部分。当然您也可以请家人或朋友帮忙。您还要用手触摸足背和足底。 您所要寻找的是水疱、割伤、发红、变硬、破溃、擦伤、局部发热、局部发凉以及其他任何看起来不好的变化。对于像水疱、割伤、趾甲内生以及足部外形或颜色的改变等问题，您一定要马上向医生报告。善待您的双脚1. 每天用温水(不是热水!)洗脚。2.洗脚擦干后用剪刀小心地修整趾甲，并把边缘磨光滑。如果因为趾甲太厚或看不清楚不能自己做，可以请足科医生进行修剪。3.对待鸡眼和老茧要轻柔。如果医生说不碍事，可以用磨石轻轻地磨平。千万不要使用鸡眼水、除茧剂或鸡眼膏，也不要用刀片切刮。4. 长了疣不要自己处理，要去看医生。5.即便在屋内也要穿鞋袜。在床边准备拖鞋以便夜里起床时穿。6. 穿鞋之前，检查鞋里有没有别针、硬币或小石子等可能伤害双脚的东西。7.选择有衬垫的袜子。挑选没有接缝或接缝光滑平坦的袜子。为糖尿病人或步行特制的袜子会更合适。必要的时候，及时更换新袜子以保证里面的衬垫合适。8.丢掉破旧的或衬垫磨损的袜子。9.不要使用热水袋或热水瓶暖脚。如果脚冷，可以穿上袜子或盖上毛毯。10. 晚上去买鞋，因为这时的脚最大。当您试鞋的时候，穿上您最厚的带衬垫的袜子，这样您才能确定袜子在鞋里是合适的。摸一下鞋的里面，以确定没有皱纹或硬的接缝。一定不要希望鞋会穿大，它应该是一开始就是合适的、舒服的。11.对于运动，要选择合适的并有好的保护设计的运动鞋。(可以请专业的店员来帮助您)12. 日常用鞋，选择平底鞋。最好是圆头、系带的皮鞋。如果工作允许，步行鞋是很好的选择。13. 不要买高跟或尖头(会将压力集中到脚趾)的鞋，也不要买聚乙烯的或塑料的鞋子(因为它们不透气、不合脚)。14.逐渐适应新鞋。第一天只穿一小时，然后仔细检查双脚。15. 医生指定的专用鞋或鞋垫，要每天穿用，放在鞋柜里是起不到保护作用的。减少足部感染机会的方法:16.不要在趾间使用护肤水或护肤霜。17.每天换穿干净的袜子。18. 洗澡或淋浴之后，马上把脚擦干，包括趾间的部分。促进足部血液循环的方法:19. 坐着的时候把脚抬高。20. 不要让腿交叉过长时间。21. 不要吸烟。22. 不要穿吊带的或过紧的袜子，不要在腿上系弹力带。23. 如果医生同意的话，适度散步。糖尿病足病为糖尿病的重要而常见的并发症，诊疗十分困难，防患于未然理应置于首要地位，尤其是有关医师和糖尿病患者更应提高对此疾病的认识，了解和掌握糖尿病足病发生、发展的规律，控制和监测血糖，做到习惯性护足，避免危险因素的损害，树立战胜疾病的信心对预防糖尿病足病的发生很是重要。借鉴美国糖尿病学会2006年糖尿病足病的标准预防策略综述如下：危险因素的甄别：危险因素的甄别对于糖尿病足病的有效预防是至为重要。严密观察糖尿病史超过10年的病人，这类人群发生溃疡或截肢的危险性更高，特别是在男性病人。因他们血糖的控制常较差。而有关心血管和肾脏的并发症更为多见。必须注意下列与足病密切相关且会增加截肢危险的情况：①缺乏自我保护感觉的周围神经源病变;②在有周围神经病变情况下的生物力学的改变;③足底压力增高的证据(在胼胝下的红斑，出血);④下肢骨畸形;⑤存在周围动脉疾病，不同程度多普勒仪测定的压力降低;⑥溃疡或截肢史;⑦严重的趾甲的病变。1.足部的检查(1)所有糖尿病人均应接受至少每年一次的足部检查以及时发现导致发病的高危情况。这些检查应包括足保护感觉的评估、足的结构、生物力学、血管供血状况和皮肤的完整性。(2)最基本的足部的检查应包括触和望诊的检查、特制的10g尼龙丝及音叉检查。(3)有一个或更多高危因素的病人应更频繁地评估危险因素的发展情况。(4)有神经病变的糖尿病人每次在医疗卫生保健机构就诊时都应仔细地检视足部。(5)低危足也应进行定量的体觉试验，用特制的10g尼龙丝来检查。(6)对周围动脉疾病(PAD)的首次检查应包括跛行病史和多普勒仪测定的压力，踝肱指数(ABI)，因有不少患有PAD的病人是无症状的。(7)检查足部皮肤的完整性，特别是趾间和跖骨头下面。(8)出现红斑、局部温度升高、胼胝形成可能为临近破溃的组织损伤。(9)须注意骨畸形、关节活动受限，步态和平衡问题。2.高危足的预防(1)远端相称的多发性神经病变是溃疡和截肢的最重要的预兆之一。(2)尽量维持肝抗胰岛素物质接近正常水平能有效地延缓神经病变的进展。(3)停止吸烟可以有效地减轻血管系统疾病的并发症。(4)适时的就诊于足病专家是十分必要。(5)对有吸烟或下肢并发症史的糖尿病人要进行持续预防性足部护理及终生的观察。3.高危足的管理(1)尽量控制血糖在正常范围内，为预防糖尿病足病的发生打下良好的基础。(2)有神经病变或足底压力增高证据的糖尿病人，应适当地穿用足够软的鞋或运动鞋以便使足底压力得以重新分配，并保持良好的通气性。(3)病人应接受足部感觉丧失的知识教育和学习其他替代检查方法(触诊和望诊)，以便及时发现早期的足病问题。(4)胼胝应由足病专家或有经验的或接受过专门训练的医务人员用解剖刀清理。(5)有骨畸形，如槌状趾、显著增生的跖骨头和囊炎(大趾内侧的炎肿)等病人，可能需要更宽松的鞋类。(6)末端骨畸形的病人不能用商用治疗鞋类时，可能只能用专门定制的特殊鞋或最好是专用的糖尿病足病预防靴。(7)建议有明显跛行或ABI值明显下降的病人做进一步的血管评估，然后考虑采用锻炼、内科或外科介入治疗。(8)有足部溃疡病史的糖尿病人应当做病理基础的评估并以此为基础处理病足。(9)皮肤较薄时，例如皮肤皲裂和癣应给予积极治疗，以避免其恶化。(10)对于已有足溃疡和高危足，特别是既往有溃疡或截肢史者，建议采用多学科防治方法。每天均需做自我足部检查。4.病人的教育(1)应根据有糖尿病和高危足病病人的危险因素及其适当的管理策略，普及相关知识。(2)获取评估基本病情和护理训练的知识。(3)有危险因素的病人应该明白失去保护性感觉的危险性，每天监测足部的重要性，适当的足部护理，包括以软毛巾温水清洁足部和做好趾甲和皮肤护理和适当的鞋袜的选择。(4)关于洗脚每日用热水泡脚1～2次，既能保持足部卫生，又能促进血液循环，但水温要(5)病人对上述知识的有否充分理解，并对指导足部合适的监测和护理能力应予以评估。(6)有神经病变的糖尿病人应给予逐渐地穿着新鞋的忠告，以最大可能地减少水疱和溃疡的形成。(7)避免足部针灸治疗，以防意外感染。(8)足部按摩时动作要轻柔，避免推、搓、捏等损伤皮肤的动作。(9)在寒冷的冬季，要注意保暖。(10)尽量避免长时间站立。因为足是下肢的末梢，供血供氧较其他组织少，尤其是当血糖控制不良时，会使足部微循环发生障碍，供血供氧明显减少，造成糖尿病足发生的隐患。(11)有视力障碍、行动不便或有认知困难的病人，因其丧失了评估足部情况和及时反应的能力，需由其他家庭成员给予认真有效的帮助。(12)对于可预见有溃疡或截肢危险的糖尿病人要进行重点的足部检查和足部自我保护的教育课程。5.对糖尿病足病医护人员的教育(1)所有相关人员应通过神经病学、血管病学和皮肤病学、肌肉骨骼系统的考试。(2)要选择对糖尿病足防治有兴趣的医护人员授予进一步的训练，以给高危足病病人提供优质的服务。(3)对于糖尿病病人的教育需要专家征求意见和专门技术，包括鞋类的矫正、趾甲、胼胝的护理和足部的外科处理等。6.足部皮肤护理和保养足部皮肤护理和保养是预防糖尿病足的重要环节。在严格控制血糖和纠正不良代谢状态的基础上，注意足部卫生和避免足部外伤可以有效的防止糖尿病足的发生和发展。", "inspection": ["动脉听诊"], "food": {"good": ["木耳(水发)", "橙子", "猕猴桃", "苹果", "胡萝卜"], "bad": ["花椒", "红辣椒", "肥膘肉", "白酒", "干腌菜"]}}