{"name": "门体侧支循环的形成", "rlt_disease": ["肝炎", "肝癌", "肝硬化"], "summary": "门静脉与体静脉之间有广泛的交通支，在肝硬化门静脉高压时，为了使淤滞在门静脉系统的血液回流、这些交通支大量开放，并使扩张或曲张的静脉与体循环的静脉发生吻合而建立侧支循环，因此门静脉血可不经肝脏而直回右心。肝功能不全时，肝内单胺氧化酶活性降低或门体侧支循环的形成。肝功能不全hepatic insufficiency：指某些病因严重损伤肝细胞时，可引起肝脏形态结构破坏并使其分泌、合成、代谢、解毒、免疫功能等功能严重障碍，出现黄疸、出血倾向、严重感染、肝肾综合征、肝性脑病等临床表现的病理过程或者临床综合征。", "precaution": "1、 忌吃某些鱼消化道出血是肝硬化病人常见的并发症和死亡原因，而且吃鱼又往往是引起出血的原因之一。金枪鱼、沙丁鱼、秋刀鱼、青花鱼这些鱼中含有一种叫廿碳五烯酸的不饱和有机酸，含量高达1~1.5%。鱼油中含量最丰富。　人体不能从其他自由脂肪酸中合成廿碳五烯酸，完全靠从食物中获得。廿碳五烯酸的代谢产物之一是前列环素，它能够抑制血小板聚集，而肝硬化病人本来就有凝血因子生成障碍和血小板数量少，一旦进食含廿碳五烯酸多的鱼，血小板的凝聚作用就更低，很容易引起出血，而且难以止住。所以，有出血倾向的肝硬化病人，最好禁止吃上述这四种鱼。其他鱼类含廿碳五烯酸的含量要少得多，比如鲤鱼、比目鱼、真鲷钱。肝硬化病人若为了增加体内蛋白质以消除腹水，吃鲤鱼汤无妨。2、 忌食过多的蛋白质肝硬化病人多吃一些蛋白质，不仅能提高血浆蛋白含量，防止或减少肝脏的脂肪浸润，而且还可以促进肝组织恢复和再生。然而，如果一日三餐吃进去的蛋白质总量超过了每天每公斤体重2~3.5克的限度，就会有副作用。过量的蛋白质在体内产生过多的氨，肝脏不能将其转化为无毒物质排出，最终结果是导致肝昏迷。如果已经发生过肝昏迷或有肝昏迷前兆的病人，更应严格限制蛋白质的摄入量，每天每公斤体重不应超过0.5克。可见，对肝硬化患者，根据病情适当调整蛋白质摄入量有着非常重要的意义。3、 忌酒和烟长期饮酒可导致酒精性胃炎甚至酒精性肝硬化。饮酒还会引起上腹不适，食欲减退和蛋白质与维生素B族缺乏。另外酒精对肝细胞有直接毒性作用。尼古丁有收缩血管作用，造成肝脏供血减少，影响肝脏的营养，不利于肝病稳定。因此，肝硬化病人忌烟酒。4、 忌食糖过多人们知道，肝炎病人要适当补弃一些糖。但肝硬化病人则不同，由于肝硬化时肝细胞遭到严重破坏，肝脏将单糖合成糖原贮存和将一部分单糖转化为脂肪的功能已显著降低。此时，若病人再长期大量的吃糖，就会出糖尿病，给肝硬化的治疗增添困难。5、 忌食辛辣食物肝硬化时，门静脉高压会引起食道下端、胃底和肛门静脉扩张，而且肝硬化常常并发胃粘膜糜烂和溃疡病。病人若再进食辣椒等辛辣食物，会促使胃粘膜充血、蠕动增强，从而诱发上消化道出血，引起肛门灼痛和大便次数增多，加重痔疮，引起肛裂。6、 忌食盐过量肝硬化病人肝脏破坏抗利尿素的功能减弱，因此尿量减少，使盐潴留在体内，加之血浆蛋白的减低而出现浮肿或腹水。因此，肝硬化病人应严格控制食盐的摄入量。肝硬化无水肿或水肿轻微者，每日吃盐不得超过5克;水肿严重者，盐的摄入量不得超过1克。7、 忌吃过硬食物由于肝硬化时门静脉高压引起食道下端和胃底血管变粗、管壁变薄。粗糙食物未经细嚼慢咽就吞入胃中，就可能刺破或擦破血管而引起大出血。上消化道出血是肝硬化病人的常见并发症和死亡原因之一，不可大意。8、 忌滥服药物由于肝硬化时肝功能降低，药物在肝内的解毒过程大大减慢，药物可在体内蓄积，特别是麻醉药和镇静药不仅对肝脏有直接毒性作用，而且会诱发肝昏迷。所以，要尽量少用药，所用药物必须是非用不可才用。9、 慎过性生活肝硬化病人不节制性生活，可诱发肝昏迷和上消化道出血。代偿期肝硬化病人的性生活次数要有相当程度的减少，而失代偿期则应禁止。10、忌劳累中医认为，人动血分经络，人卧血归肝脾。这可说明肝硬化病人应多休息。卧床休息，能减少肝代谢的需要量，增加肝的血流供应量，有利于肝细胞的营养与再生，促进病情稳定。如不仅不休息，而且劳累过头，则情况恰恰相反，肝细胞还会再次出现坏死，从而加重病情。11、忌情绪悲观过于忧郁和懊丧会导致人体免疫功能失调，加重疾病的发展。肝硬化病人应象那些以精神力量战胜晚期癌症20年仍健康地活在世上的人那样，坚信自身机体能战胜病魔。", "inspection": ["肝、胆、脾CT检查", "心电图", "胆囊胆道B超检查"], "food": {"good": ["苹果", "菜花", "牛肉（瘦）", "鱼肉", "豆浆"], "bad": ["花椒", "炼乳（甜，罐头）", "辣椒(红、尖、干)", "猪肉(肥)", "白酒"]}}