{"name": "阴虚火亢症", "rlt_disease": ["阴虚发热", "阴虚火旺"], "summary": "中医认为，早泄以虚证为多。阴虚火亢症表现为：手足心烦热、腰膝酸软、阴茎易勃、交媾迫切、夜寐易醒等。导致早泄的原因主要可以分为心理和生理两大部分，随着现在生活节奏的加快和工作压力的增加，早泄患者人数日趋增多。从治疗角度来说，临床治疗早泄目前还很难实现，早泄患者的自我心理调节是最有效的早泄治疗方法。但是对于目前部分器质性的早泄，是需要进行医学或者物理疗法的，仅仅依靠心理疗法是不能达到的。", "precaution": "阴虚火亢症的预防：行为治疗早泄与心理治疗早泄的方法：目前国内外都比较推崇心理治疗，特别是行为治疗，认为疗效比较肯定。通过一般心理治疗，可向病人传授有关性知识，帮助病人解除顾虑，减少焦虑与紧张心理，并可以通过教会病人掌握肌肉松弛的方法来消除性交之前的恐惧、焦虑。行为疗法中，以玛斯特斯与约翰逊采用的方法在国外应用较普遍，前苏联性心理学家柯拉多赫维尔根据其治疗原则制定了一套家庭作业疗法，要求患者按质按量完成，共分7套：相互触摸性敏感区、建立女性器官的兴奋感、激发阴茎的感受、延长阴茎兴奋时间、性器官接触时的感受、阴茎进入阴道后对阴蒂刺激的感受、性兴奋感受。早泄的治疗是夫妻双方的事，尤其妻子参与治疗十分重要。对早泄的心理治疗要取得病人妻子的配合。因为女方的误解或者埋怨，会使男方的紧张、焦虑感上升，加重心理负担。女方应持体谅、关怀的态度，给予言语及行为安慰，缓解男方的紧张心理，帮助其树立治愈信心。对于有早泄现象的人，首先应请医生判断是否属于真正早泄。有些人误认自己有早泄，但双方其实在性欲高潮的时间上不协调，女方尚未达到性欲高潮而男方过早地射精，这种情况相当普遍，并不是真正的早泄。纠正这种情况的方法是：性交初期，男方尽量保持平静，动作从容缓慢，充分利用女方性感觉散漫的特点，辅以抚爱动作，使女方将性感逐渐集中到性器官上，并促进其高潮早些到来。当男方感到有强烈的射精欲望而难以克制时，可以休息片刻，即可抑制射精的发生。停息片刻后再继续，可以避免习惯性过早射精现象。 对真正早泄的治疗首先要弄清病因，例如血管源性早泄及尿道局部刺激引起的早泄，应请泌尿科医师进行治疗。性生活注意适度节制，用其他健康的文体活动冲淡对性感的优势刺激，生活起居要有规律，保证足够的睡眠时间。 严重者可用安定、利眠宁、等抑制性药物。因为早泄与大脑皮层的过度兴奋有关，镇静安神药可调节大脑皮层的神经活动，整合在大脑皮层中形成的病理性优势兴奋点，能适当控制过早射精。另外采用避孕套进行性交，可降低龟头的敏感度，从而延长性欲达到高潮的时间，也可避免早泄的发生(必要时戴两个避孕套)。据报道，性交时示意女方用手指短暂和间断性地压迫龟头冠状沟处或阴茎根部、可延缓射精时间。不妨一试。对于器质性原因引起的早泄，要积极治疗原发病，原发病治愈后，早泄自会好转。另外，局部封闭疗法、针灸治疗、气功治疗以及中药治疗均曾广泛采用，但真实疗效难以确定。镇静药、抗焦虑药、激素及所谓壮阳固精药物对于早泄都无肯定疗效，有些人采用减少阴茎局部刺激的办法、或者转移兴奋、意念控制来对付早泄，这些方法不但没有明显效果，而且会减少性生活的乐趣。早泄多半是由于大脑皮层抑制过程的减弱。高级性中枢兴奋性过高，对脊髓初级射精中枢的抑制过程减弱，以及骶髓射精中枢兴奋性过高所引起。临床经验表明，训练因素在射精时间长短上的影响是强有力的。早泄从根本上说是射精所需要的刺激阈太低，因此，早泄的治疗无非是提高射精刺激阈。提高刺激阈的方法一是夫妻双方的手法配合训练，一是现代的性工具治疗。所谓性工具是指能够帮助男女克服他们的性困难而能像正常人那样完成性反应的一些器具，在某种意义上讲，它们的作用要显著强于千篇一律的所谓壮阳药。但它们不是万能的，它们只能帮助引起或提高性器官的兴奋性。性工具的使用源远流长，各种文化中都有广泛应用，如金瓶梅中就介绍了各种性工具，此外在古希腊、古罗马的绘画里也有这类描述。现代新出现的性工具主要的不外乎以下两种：　　假阴道：对阳痿、早泄的病人有一定帮助。由于假阴道内含振荡器装置，对阴茎有一定按摩、刺激作用，有助于它的功能恢复。现代的假阴道由高级塑胶制成，有手提的、有连在整个塑胶女体的。国外生产的价格昂贵，目前国内的制作也很精良、功能齐全，应该是选择的对象。振荡器：它的电源是电池或交流电，多是由小马达带动一个凸轮装置，从而产生频率为80次/分的振荡或频率可以调节的振荡。这种高频率的刺激容易激起性兴奋的不断增长，并使不射精的患者很快突破高潮阈值使射精障碍得到克服。振荡器有男用、女用之分，男用的一般设计成采精器的形态，女用的设计成仿阴茎形态，还有通用型。但不要忘记仪器毕竟是仪器，代替不了人的感情投入和切实的感觉，所以不能完全依赖于工具，它们只能起到一定的帮助作用。中医认为，早泄以虚证为多。阴虚火亢症表现为：手足心烦热、腰膝酸软、阴茎易勃、交媾迫切、夜寐易醒等;肾气不固症表现为：体弱畏寒、小便清长、夜尿多、阴茎勃起不坚等。", "inspection": ["男性性功能测试全面测试"], "food": {"good": ["苹果", "水果", "香蕉", "鲤鱼", "芝麻"], "bad": ["葱白", "大葱", "辣椒(红、尖、干)", "辣椒(青、尖)", "洋葱", "火腿"]}}