{"name": "面部蝶形红斑", "rlt_disease": ["小儿系统性红斑狼疮", "系统性红斑狼疮", "系统性红斑狼疮所致脊髓病", "红斑型天疱疮", "肝炎病毒相关风湿病", "狼疮性肾炎"], "summary": "蝶形红斑是见于系统性红斑狼疮患者两侧面颊对称性的面部红斑，通过鼻梁相连，颜色有淡红色或是鲜红色，如一只蝴蝶覆之，故称为蝶形红斑，是系统性红斑狼疮中特异性较高的一种皮损。红斑狼疮是一种自身免疫性疾病，发病缓慢，隐袭发生，临床表现多样、变化多端一种涉及许多系统和脏器的自身免疫性疾病，由于细胞和体液免疫功能障碍，产生多种自身抗体。可累及皮肤、浆膜、关节、肾及中枢神经系统等，并以自身免疫为特征，患者体内存在多种自身抗体，不仅影响体液免疫，亦影响细胞免疫，补体系统亦有变化。", "precaution": "面部蝶形红斑西医治疗治疗原则治疗主要着重于缓解症状和阻抑病理过程，由于病情个体差异大，应根据每个病人情况而异。一、一般治疗　急性活动期应卧床休息。慢性期或病情已稳定者可适当参加工作，精神和心理治疗很重要。病人应定期随访，避免诱发因素和刺激，避免皮肤直接暴露于阳光。生育期妇女应严格避孕。二、药物治疗1、非甾体类抗炎药　这些药能抑制前腺素合成，可做为发热、关节痛、肌痛的对症治疗。如消炎痛对SLE的发热、胸膜、心包病变有良好效果。由于这类药物影响肾血流量，合并肾炎时慎用。2、抗疟药　氯喹口服后主要聚集于皮肤，能抑制DNA与抗DNA抗体的结合，对皮疹，光敏感和关节症状有一定疗效，磷酸氯喹250-500mg/d，长期服用因在体内积蓄，可引起视网膜退行性变。早期停药可复发，应定期检查眼底。3、糖皮质激素　是目前治疗本病的主要药物，适用于急性或暴发性病例，或者主要脏器如心、脑、肺、肾、浆膜受累时，发生自身免疫性溶血或血小板减少作出血倾向时，也应用糖皮质激素。用 法有两种，一是小剂量，如0.5mg/kg/d，甚至再取其半量即可使病情缓解。二是大剂量，开始时即用10-15mg/d维持。减量中出现病情反跳，则 应用减量前的剂量再加5mg予以维持。大剂量甲基强的松龙冲击治疗可应用于暴发性或顽固性狼疮肾炎和有中枢神系统病变时，1000mg/d静脉滴注，3日 后减半，而后再用强的松维持。其些病例可取得良好疗效，其副作用如高血压，易感染等应予以重视。(四)免疫抑制剂　主要先用于激素减量后病 情复发或激素有效但需用量过大出现严重副作用，以及狼疮肾炎，狼疮脑病等症难以单用激素控制的病例。如环磷酰胺.15-2.5mg/kg/d，静脉注射或 口服，或200mg隔日使用。毒副作用主要是骨髓抑制、性腺萎缩、致畸形、出血性膀胱炎、脱发等。应当注意的是，细胞毒药物并不能代替激素。(五)其他药物　如左旋咪唑，可增强低于正常的免疫反应，可能对SLE患者合并感染有帮助。用法是50mg/d，连用三天，休息11天。副作用是胃纳减退，白细胞减少。抗 淋巴细胞球蛋白(ALG)或抗胸腺细胞球蛋白(ATG)是近年大量用于治疗重症再障的免疫抑制剂，具有较高活力的T淋巴细胞毒性和抑制T淋巴细胞免疫反应 的功能，一些医院用于治疗活动性SLE，取得满意疗效。用法是20-30mg/kg/d，稀释于250-500ml生理盐水，缓慢静脉滴注，连用5-7 天，副作用是皮疹、发热、全身关节酸痛、血小板一过性减少和血清病。若同时加用激素可使之减轻。(六)血浆交换疗法　通过去除病人血浆，达到去除血浆中所含免疫复合物、自身抗体等，后输入正常血浆。效果显著，但难持久，且价格昂贵，适用于急重型病例。(七)SLE 伴神经精神病的治疗 一旦SLE病人产生神经精神性症状，针对不同的情况，一方面调整激素的用量和加用其他对症性药物如有脑梗塞的可选用活血化瘀，抗血小板凝聚等药;有精神障 碍的如情绪忧郁的可选用5-羟色胺再摄取抑制剂，情绪兴奋的可选用奋乃静，多虑平等;有癫痫的可用卡马西平，丙戌酸钠，安定等药;有运动障碍的如为舞蹈样 动作的可用氟哌啶醇，震颤麻痹综合症的可用安坦或美多巴等药物;有脑功能不良的可选用脑复康、三乐喜、胞二磷胆碱、双益平等。用药注意因 糖皮质激素有较多副作用，如可以引起感染、骨质疏松、糖尿病、骨坏死和高血压等，所以合理使用激素显得十分重要。同样患者擅自停用激素也有很大的危险性， 甚至引起疾病的急性发作。治疗方案和剂量必须根据病情的具体情况而定。小剂量激素与MTX或氯喹等药物的联合使用，可以减少激素的用量，在治疗轻、中度 SLE病人不仅有良好的疗效，而且副作用小，为患者求得更高的生活质量。但对于狼疮性肾炎、中枢神经狼疮及狼疮性血小板减少性紫癜的治疗则需根据具体情况 应用较大剂量的激素和免疫抑制剂，以使病情得到较快缓解。另一方面亦要加强综合治疗，如控制血压、血糖、补钙等。患者要经常与医生联系，在医生指导下服药 治疗，一般1～3个月复查一次。病情有变化时应及时调整治疗方案，以免贻误治疗的时机。面部蝶形红斑中医治疗红 斑狼疮的红斑有各种各样的形态，有蝴蝶形的红斑，盘状红斑，水肿性红斑，环状红斑，多形性红斑;皮疹，有红色皮疹，丘疹，斑丘疹，还有网状青班，青紫斑， 色素斑，色素沉着等，中医把这些病变称作蝴蝶斑，日晒疮，瘟毒发斑等，这些皮肤斑疹是红斑狼疮最直观的特征性症状，中医认识红斑狼疮也是从皮肤的斑疹开始 的。由于这些皮损表现出的色泽、部位、大小不一，其引起的机理也不尽相同，面部蝶形红斑，光照加重，手背手指红斑，手指粗肿，或皮疹鲜红，发痒者多是风毒或瘀热发斑，在治疗中应用紫草、蝉衣、板兰根、土茯苓、苦参、银花、黄芩等药，祛除风毒瘀热。面部斑疹暗红色，暗褐色，皮疹色暗紫，多是体虚伴有瘀血的表现，应用桃仁、红花、紫草、丹参、鬼箭羽等药，活血化瘀消斑。皮下网状青斑，色素斑，色素沉着等表现，多是寒凝血瘀或是在治疗中长期大量使用滋阴凉血的药物，引起血流不畅，应用温阳活血治疗能够取得效果，常选用药物有肉桂、仙灵脾、莪术、川芎、桂枝、桑枝等药。在皮肤红斑皮疹的治疗中要结合患者的具体情况，看每个人的整体表现用药，如果单独治疗皮肤的损害，常不能收到满意疗效，而整体治疗，加用消除皮肤斑疹的药物，随整体情况的好转，斑疹就会逐渐消退。另 外中药治疗皮肤斑疹，能消除新鲜的红斑，也能消除陈旧性斑块及增生性斑块，还能消除皮肤损伤后的斑痕及色素沉着，但这种疗效是逐渐取得的，需要长时期的服 用药物，使皮肤逐渐增白，直到美容的效果，长期服用的药物主要是调补五脏的中药，如当归、太子参、何首乌、赤白芍、山萸肉等。在整个皮肤斑疹的治疗中一般不选用大热之品，如川乌、草乌等，这些药虽能治疗寒凝血瘀的网状青斑，但也易升阳助火，出现面部红斑加重及洪热等症状。皮肤损害有许多伴有过敏因素，因此不要应用化学性的药品，更不可应用化学化妆品，避免紫外线，以免加重皮肤的损伤。盘状红斑狼疮的单纯皮肤盘型损害，一般比较顽固，治疗中不可操之过急，应使其一点一点的消退。面部蝶形红斑中西医结合治疗中 西结合，互资其长;临床上我们习用中西结合的方法治疗狼疮性肾炎。对于急性活动期和亚急性活动期的狼疮性肾炎，常以激素标准疗程治疗，并按照激素治疗阶段 的不同，辩证地配合中药治疗，以强化激素的疗效，减轻激素的毒副作用，从而发挥了中药增效减毒的双重作用。对狼疮性肾炎表现为慢性肾炎型或肾病综合征型 者，常在激素标准疗程的基础上，配合环磷酰胺冲击疗法;对肾功能短期化呈急进性肾炎型者，首始采用甲基强的松冲击疗法(方案参阅急进性肾炎章)，继以激素 标准疗程加环磷酰胺冲击治疗。并配合服用或经肠道灌注中药通腑降浊类药物如酒军、芒硝等，藉肠排泄体内潴留之溺毒，改善机体的内环境。对经上述诸法治疗病 情缓解,狼疮基本不活动的患者,重社用中药调节机体的气血阴阳以善其后.如狼疮之热毒羁留日久和激素、环磷酰胺之药毒伤阴耗气，常易致病后气阴两亏，在撤 减激素的同时，给病人服以参芪地黄汤以益气养阴。对环磷酰胺冲击治疗时出现外周血白细胞减少，机体免疫功能下降的患者，常用阿胶、鹿角胶、冬虫夏草合玉屏 风散以温肾益精，补气固表，俾气足精旺，骨强髓充，以利于白细胞的再生和机体免疫功能的改善。对狼疮性肾炎合并其它脏器损害者，除给予西医常规治疗外，并 配合中医辩证治疗，如对狼疮性心肌炎的患者，给予丹参生脉饮(丹参、人参、麦冬、五味子等)以益气养阴，活血通脉;对狼疮所导致肝损害的患者，给与滋水清 肝饮加减(六味地黄丸加当归、白芍、酸枣仁、山栀子、柴胡、茵陈、琥仗等)以滋阴养血，清肝泄热。通过中西医疗法的优势互补，极大地提高了狼疮性肾炎的临 床疗效，减轻了两药的毒副作用，具有极强的临床实用价值。", "inspection": ["类风湿因子", "血常规", "风湿病化验检查项目"], "food": {"good": ["牛奶", "鱼肉", "大豆", "豆浆", "鸡蛋"], "bad": ["花椒", "草莓", "咖啡", "辣椒(红、尖、干)", "狗肉"]}}