{"name": "韦氏环", "rlt_disease": ["睾丸淋巴瘤", "原发性鼻腔淋巴瘤", "淋巴癌"], "summary": "恶性淋巴瘤临床检查可发现其他淋巴样组织部位如滑车、眼窝淋巴结和韦氏环受侵。恶性淋巴瘤淋巴结和结外部位淋巴组织的免疫细胞肿瘤，来源于淋巴细胞或组织细胞的恶变。在我国恶性淋巴瘤虽相对少见，但近年来新发病例逐年上升，每年至少超过25000例，而在欧洲、美洲和澳大利亚等西方国家的发病率可高达11/10万～18/10万，略高于各类白血病的总和。在美国每年至少发现新病例3万以上。我国恶性淋巴瘤的死亡率为1.5/10万，占所有恶性肿瘤死亡位数的第11～13位，与白血病相仿。而且，恶性淋巴瘤在我国具有一些特点：①发病和死亡率较高的中部沿海地区;②发病年龄曲线高峰在40岁左右，没有欧美国家的双峰曲线，而与日本相似呈一单峰;③何杰金氏病所占的比例低于欧美国家，但有增高趋向;④在非何杰金淋巴瘤中滤泡型所占比例很低，弥漫型占绝大多数;⑤近十年的资料表明我国的T细胞淋巴瘤占34%，与日本相近，远多于欧美国家。", "precaution": "(一)治疗原则1.何杰金氏病的治疗原则(1)ⅠA、ⅡA期：以放射治疗为主，如有大的纵隔肿块，应采用化疗与放疗综合;病理为淋巴细胞消减型，应用全淋巴结放射。(2)ⅡB期：一般采用全淋巴结放射，也可单用联合化疗。(3)Ⅲ1A：单纯放射治疗。(4)Ⅲ2A期：放射与化疗综合治疗。(5)ⅢB期：单用化疗或化疗加放疗。6)Ⅳ期：单用化疗2.非何杰金氏淋巴瘤的治疗原则(1)低度恶性：①I、Ⅱ期：大多采用放疗，放疗后应用化疗不能解决数年后仍复发的问题。②Ⅲ、Ⅳ期：大多采用化疗。(2)中度恶性：I期病人可单用放疗。Ⅱ期以上采用以阿霉素为主的化疗方案。(3)高度恶性：淋巴母细胞型淋巴瘤，采用白血病样治疗方案。3.手术作为治疗手段的恶性淋巴瘤适应症很局限，而且治愈率也低，常需辅以放疗或化疗。(二)外科治疗1.胃肠道恶性淋巴瘤的手术治疗原发性胃肠道恶性淋巴瘤应强调手术治疗。可明确病变部位、切除病变组织和制订治疗计划，淋巴瘤的切除率较癌肿要高。胃淋巴瘤可行胃次全切除，全胃切除应慎用。肠道淋巴瘤则可切除局部病灶肠管及相应系膜。对于切除不尽的瘤体，可于术中置银夹固定，以便术后放疗。2.泌尿生殖系统恶性淋巴瘤的手术治疗　　原发于肾脏、膀胱、睾丸、卵巢和子宫等器官的恶性淋巴瘤均宜早期手术切除，术后再给放疗或化疗。3.脾脏恶性淋巴瘤的手术治疗原发于脾脏的恶性淋巴瘤很少见。术前与其他脾肿瘤较难鉴别，术后病理回报可以确诊。I～Ⅱ期病例单纯手术切除5年生存率为40%，若术后辅以化疗或放疗可提高到60%。(三)化学治疗1.何杰金氏病的化疗：近20年来何杰金氏病的药物治疗有了很大进步，最主要是由于治疗策略上的改进和有效联合化疗方案的增多。目前多数研究单位对Ⅲ～Ⅳ期何杰金氏病的治愈率已超过50%。单药对何杰金氏病的疗效一般在40%～70%。值得重视的是某些药物单用也能取得完全缓解，如HN2的完全缓解率为13%、CTX为12%、PCB(甲基苄肼)为38%，VCR为36%、VLB(长春花硷)为30%，但疗效很少能超过半年以上。联合化疗主要适用于ⅠB、ⅡB、Ⅲ2A、ⅢB、Ⅳ期及纵隔大肿块的病例。应用的最广泛方案是氮芥(M)、长春新碱(O)、甲基苄肼(P)、强的松(P)，简称MOPP方案。要获得最佳治疗效果，药物必须足量并按规定时间给予。尽管2～3个周期治疗后大多数病人已达完全缓解，通常仍要治疗6个周期。获得完全缓解后无论如何也应再治疗2周期。近年来的研究表明，最有效的联合化疗方案为按照MOPP构成原则组成的阿霉素(A)、博莱霉素(B)、长春花碱(V)加氮烯咪胺(D)，简称ABVD方案。此方案的完全缓解率为75%，与MOPP方案无交叉耐药性，对MOPP无效的病例用ABVD方案治疗75%～80%可缓解。2.非何杰金氏淋巴瘤的化疗目前还没有很成熟的治疗NHL的首选化疗方案。由于NHL的组织学类型复杂，病人个体的差异也很大，因此在选择治疗方案时对于肿瘤的恶性程度、发病部位、病人的一般状况。如：年龄、有无全身症状及骨髓功能是否健全等因素都应考虑到。(1)低度恶性淋巴瘤的治疗：这类淋巴瘤病情缓和、病程绵长，宜选用较缓和的化疗方案，对Ⅲ、Ⅳ期低度恶性淋巴瘤可选用多药联合方案。特别是初治病人一定要争取达到完全缓解或部分缓解，还要避免不必要的治疗、以防止和减少远期毒性或骨髓抑制。(2)中度恶性淋巴瘤的治疗：可占NHL的60%，在西方国家大部分为B细胞来源，但可有20%为T细胞来源，这些病人有时被称之为“周围T细胞淋巴瘤”。多数学者认为，影响进展性NHL预后的重要因素有：病人的一般情况，肿块是否超过10cm，多处结外器官受侵、B症状等。年龄也是影响预后的因素，可能与对治疗的耐受性有关。对中度恶性的非何杰金淋巴瘤的治疗目前意见比较一致。可选用的方案有COP、COPP或MOPP、CHOP等。一般完全缓解率在50%～80%。对于弥漫性组织细胞型，CHOP、COMA或COMLA方案的疗效较好。(3)高度恶性淋巴瘤的治疗：这组病人的治疗相当困难，化学治疗对儿童病人疗效较好，有效率可达85%～95%，但多在1年内复发。免疫母细胞淋巴瘤是一预后差的亚型，好发于儿童及年轻人，中位年龄为24.5岁，男女之比可高达2.5～5：1。淋巴母细胞型淋巴瘤纵隔侵犯发生率高达42%，最后约50%转为白血病。目前常采用与急性白血病相似的方案来治疗此病，即积极的诱导治疗、巩固治疗、早期中枢神经系统预防以及长期维持治疗。小无裂细胞淋巴瘤可以是Burkitt淋巴瘤或非Burkitt淋巴瘤。成人中小无裂细胞比弥漫型大细胞淋巴瘤更少见，较好的化疗方案为COM和COMP方案。(四)放射治疗1.何杰金氏病的放射治疗放射治疗原则除根据分期而定外，还要考虑病变的部位、病理、年龄等因素。若ⅠA病人病灶位于右上颈，因膈下侵犯机会较少，可单用斗篷野;如病灶位于左颈，因膈下侵犯多见，故照射范围除斗篷野外，至少还要包括腹主动脉旁和脾脏。又如在ⅠB、ⅡB中，如病理属于混合细胞型或淋巴细胞缺乏型，则在用全淋巴区照射后最好加用化疗。对于年龄小于10岁或大于60岁的病人，因对放射耐受差，放射野不宜太大，一般多采用局部照射。(1)肿瘤根治剂量：上海医科大学肿瘤医院采用的肿瘤根治剂量是45Gy/6周;对肿瘤较大、退缩慢，可把局部剂量提高到50Gy左右。(2)预防照射：十多年来根据Rosenberg-Kaplan假设认为肿瘤是单中心发生的，主要沿邻近淋巴结转移，因此放射治疗不仅要包括临床发现肿瘤的区域，而且要对邻近部位淋巴结区域进行预防照射，这种观点的改变，使何杰金氏病的治疗效果有了显著的提高。(3)放射线的选择：目前多采用60Co或4～8MeVX线。2.非何杰金氏淋巴瘤的放射治疗(1)肿瘤的根治剂量及放疗原则：非何杰金氏淋巴瘤的最适剂量，不像何杰金氏病那样明确，诸多的临床报道所采用的剂量亦很不统一。对于弥漫型非何杰金氏淋巴瘤，可给予40～50Gy/5～6周，对于滤泡型可以酌减，尤其原发于浅表淋巴结。但对于弥漫型组织细胞型，因对放射不敏感，易发生局部复发，局部控制量应50～60Gy。若巨大肿块或照射后残留，局部追加剂量5～10Gy。对于原发于头颈部的可给予45～55Gy。(2)结内型非何杰金氏淋巴瘤的放射治疗：根据组织学上的预后好差和分期不同，其放疗原则为：①预后好I、Ⅱ期：大多采用单纯放疗，主张采用累及野照射，不一定采用扩大野照射。②预后好，Ⅲ、Ⅳ期：大多采用化疗。若治疗前病灶大于7～10cm或化疗后病灶不能全消的患者，可以加用局部放疗。③预后差，I、Ⅱ期：采用强烈联合化疗加累及野照射，放疗后再加联合化疗。④预后差，Ⅲ、Ⅳ期：本型淋巴瘤发展较快，故应早期用强烈化疗，病灶若不易全消，可以再补充局部放疗。(3)结外型非何杰金氏淋巴瘤的放射治疗：原发于咽淋巴环的早期病例可用放射治疗来控制，放射治疗应包括整个咽淋巴环及颈淋巴结，一般给予肿瘤量40～60Gy，原发于鼻腔的病灶，照射野包括鼻腔及受侵犯的副鼻窦，预防照射鼻咽，以鼻前野为主野，二耳前野为副野，肿瘤根治剂量为55Gy/5～6周，预防剂量为40～45Gy;原发于上颌窦的病灶，设野同上颌窦癌，较上领窦癌照射范围大些，肿瘤根治量55Gy/5～6周，放疗后不作手术治疗，腹腔原发性恶性淋巴瘤的单纯放射治疗效果较差，多与手术或化疗联合应用。放射治疗技术因病变部位而异，可行全腹腔照射、局部区域性照射及肿瘤区照射。其适应症为：①根治性手术，肿瘤侵犯浆膜或有区域淋巴结受累。②根治性手术，为多中心病灶，或肿块直径>7cm。③切缘有肿瘤或有周围脏器的直接侵犯。④术后局部复发。其放射剂量，大多数作者认为在25Gy～50Gy，而以35Gy以上较好。预防量一般要在30Gy以上，治疗量一般要在40Gy以上，剂量过低，达不到预防和治疗作用。(五)中药治疗大量临床实践证明，对中晚期病人进行大剂量放、化疗，或对产生耐药的患者再次进行化疗只能导致虚弱的生命更加垂危，加速了患者死亡。临床常常可以见到，患者死因不是因为癌症本身造成，而是由于不科学、不恰当的杀伤性治疗所致。如肝癌多次介入后出现腹水、黄疸等肝功衰竭而致死;肺癌胸水化疗后导致呼吸衰竭而死亡;胃癌、肠癌化疗后恶心、呕吐，患者更加衰竭而死亡;白血球下降，患者感染而死亡等。", "inspection": ["肿瘤前哨淋巴结显像"], "food": {"good": ["牛奶", "白菜", "菠菜", "冬瓜", "芦笋"], "bad": ["桂皮", "奶油", "红辣椒", "辣椒(红、尖、干)", "海虾", "海蟹"]}}