{"name": "颅缝过早闭合", "rlt_disease": ["颅狭症", "小儿尖头并指趾综合征", "小儿颅内出血", "小儿颅面骨畸形综合征", "小儿颅内肿瘤"], "summary": "狭颅症约占头颅异常的38%，其临床表现主要表现为各种不同形状的头颅畸形。因颅缝过早闭合，使颅骨生长受到限制，阻碍了脑的发育，从而产生了颅内压增高。患者可有两眼突出、下视、眼球运动障碍、视盘水肿或继发萎缩、视力障碍或失明等。有的病人可有智力低下，晚期可出现头痛、恶心、呕吐等症状。部分病人可因大脑皮质萎缩而出现癫痫发作。狭颅症的临床表现可分头颅畸形及继发症状两大类。", "precaution": "手术治疗是惟一有效的方法。手术的主要目的是为了通过骨缝再造或颅骨切开重新建立新的骨沟，使颅腔有所增大，以保证大脑的正常发育。手术治疗的两个基本目的是修复颅骨的正常解剖及利用第1年婴儿期间大脑发育的强大推动力。因此，手术时间理论上越早效果越好。生后应在7个月以内施行手术，预后较好。手术越晚，效果越差。一般认为如果患儿身体允许，应在出生后尽早手术，以尽快地解除变窄的颅腔，以利于脑组织的发育。若仅1～2个颅缝骨化，出生后4～6周即可手术;若多个颅缝骨化且有颅内压增高，出生后1周即应手术，这样才有可能成功。待出现了视神经萎缩和智能障碍时，即使手术，神经功能恢复也不满意。目前，狭颅症的手术治疗指征尚无一个统一的标准。因为手术的目的不同，其指征亦不同。手术指征包括整形指征、功能恢复指征、心理学及社会学指征等。有时心理及社会学因素决定手术指征，手术必须得到家属的完全同意。1.早期病例的手术指征：早期手术最理想，尤其是在1岁以内，因为这一时间大脑生长旺盛，对颅额有较大的推动力，利于术后再造，起着良好的塑形作用。如果不是急诊，早期手术的最适年龄为出生后6～9个月。手术的头颅畸形包括斜头畸形、三角头畸形和舟状头畸形。若为急症病例，可不考虑这个年龄限度，主要考虑保证神经功能不受损害为原则。重症狭颅症，如某些额骨高度狭窄的三角头畸形、舟状头畸形和弥漫性的小头畸形，应在出生后几周内手术。短头畸形和颅面狭窄症应在生后6个月以内手术，最好在生后2～3个月内手术，面部手术待2～3年以后再手术。强调在1岁以内手术有以下优点：①骨瓣的切取和塑形方便。②骨瓣装配容易，颅骨缺损将由再骨化迅速修复。③在面部畸形尚未出现之前，对颅面狭窄症的早期手术，可以改善或防止将来出现的面部畸形。④可防止神经功能损害及颅内压增高的发生。2.晚期病例手术指征：1～3岁内患儿可利用继续存在的大脑对颅骨再塑造的推动力，尽早地争取手术治疗。对于3岁以上的患儿，由于大脑生长旺盛阶段已结束，手术的目的是为了整复颅面畸形或解决功能问题。因此，手术指征要从颅面畸形的程度及功能障碍方面考虑。确定畸形的程度有客观指征，但对确定畸形对病人在心理和社会上的影响，须由心理学家直接对病人及家属的谈话以及检查来了解。儿童对颅面畸形的自我感觉是决定是否手术的主要指征之一。对于已有神经萎缩性失明和重度智能低下者，应慎重考虑，因为这些继发病变是不可逆的，无手术指征。至于轻度颅内压增高造成的轻度视力和智力障碍，可望手术后得到缓解。手术的方法是切开头皮后，首先辨认出已骨化的骨缝，然后在骨缝处线状切开，并超过邻近的正常骨缝，在骨缝中镶入聚乙烯塑料，以延长两侧颅骨彼此愈合的时间。另一种方法是在原骨缝处开一条沟槽，宽约1cm，切除早闭的骨缝，两侧颅骨断端，用聚乙烯薄膜包裹，骨槽和包膜的长度均要超过相邻的骨缝，此种方法效果比较肯定。3.额缝早闭手术：手术时面部向上，发际后冠状皮切口，从一侧颧弓到另一侧，皮瓣前翻，露出鼻根部，从冠状缝到鼻根部沿额缝切除3cm宽骨膜，切除1cm宽的颅骨，其中包括额缝，妥善止血。也有的学者在此基础上，用咬骨钳或锯自冠状缝中点向两侧咬开颅骨经颞部转向眶上，在鼻根部汇合，游离双额骨。额缝和眶上缘处颅骨用聚乙烯薄膜包裹，复位，每侧眶上固定1～2针，两骨片之间也松散的固定1针，这样骨瓣既不会移位，又可随脑组织生长向前膨出，维持头颅正常形态。4.冠状缝早闭手术：体位和手术切口同上，沿冠状缝剥离切除3cm宽骨膜，切除1cm宽颅骨，长度超过两侧鳞缝，然后用聚乙烯薄膜包裹两侧颅骨。5.矢状缝早闭手术：侧卧位，沿矢状缝切开头皮，沿矢状缝剥离，切除3cm宽骨膜，切除1cm宽颅骨，前部要超过冠状缝，后部要超过人字缝。因骨槽下方即为上矢状窦，故手术需十分小心、细致，防止窦破裂、出血。也可不在矢状缝处开骨槽，可在矢状缝两侧各开一1cm宽的骨槽，要超过冠状缝和人字缝，骨边缘均用聚乙烯薄膜包裹，这可避免上矢状窦损伤造成的大出血。6.人字缝早闭手术：俯卧位，切口从矢状缝的最后方至两侧鳞缝的后方，同样切除3cm骨膜，咬开或锯开一1cm宽的骨槽，最好在上矢状窦两侧各打一孔，后咬开，避免上矢状窦的损伤，两侧乳突附近需小心，以避免损伤导静脉，骨缘用聚乙烯膜包裹，骨槽必须经过上矢状缝，并超过两侧鳞缝。7.多发骨缝早闭手术：方法同上，根据骨缝的位置确定手术步骤，可一次完成，也可分次完成。如额缝伴冠状缝早闭，可通过冠状切口，一次完成;冠状缝伴矢状缝早闭，需冠状和矢状切口，两次完成;矢状缝伴人字缝早闭，需做矢状和后顶切口，也需分两次完成;所有的骨缝均闭合，分两次手术，做冠状切口和一侧耳部至另一侧的后顶切口。二次手术时间至少要相隔1周以上。术后如再出现颅压高以及X线片检查显示颅骨再次融合时，可在术后6个月行二次手术。近些年，有的医生对狭颅症病人行全颅再造术，先将额骨截断拆下，矫正后再固定在正常的位置，这样可以有效地矫正额骨、眶上缘及额鼻角的畸形。游离大块颅骨骨瓣后作随心所欲的重新排列，可以塑造出一个符合正常解剖的头颅，从而为手术治疗狭颅症开辟了一条新的、切实可行的途径。", "inspection": ["颅内压监测", "颅底片", "颅脑MRI检查", "颅内多普勒血流图(TCD)"], "food": {"good": ["苹果", "牛奶", "白菜", "菜花", "猪肉(瘦)"], "bad": ["咖啡", "白萝卜", "辣椒(红、尖、干)", "生菜", "白酒"]}}