{"name": "颈椎痛", "rlt_disease": ["齿状突发育畸形", "寰椎沟环畸形", "颈型颈椎病", "颈椎双侧关节突关节脱位"], "summary": "颈椎痛是颈椎病的临床症状之一，颈椎病又称颈椎综合征，是颈椎骨关节炎、增生性颈椎炎、颈神经根综合征、颈椎间盘脱出症的总称,是一种以退行性病理改变为基础的疾患。", "precaution": "一、颈椎病的预防(一)阅读有关颈椎病的书，掌握用科学的手段防治疾病。(二)保持乐观精神，树立与疾病艰苦抗衡的思想，配合医生治疗，减少复发。(三)加强颈肩部肌肉的锻炼，在工间或工余时，做头及双上肢的前屈、后伸及旋转运动，既可缓解疲劳，又能使肌肉发达，韧度增强，从而有利于颈段脊柱的稳定性，增强颈肩顺应颈部突然变化的能力。(四)避免高枕睡眠的不良习惯，高枕使头部前屈，增大下位颈椎的应力，有加速颈椎退变的可能。(五)注意颈肩部保暖，避免头颈负重物，避免过度疲劳，坐车时不要打瞌睡。(六)及早，彻底治疗颈肩、背软组织劳损，防止其发展为颈椎病。(七)劳动或走路时要防止闪、挫伤。(八)长期伏案工作者，应定时改变头部体位，按时做颈肩部肌肉的锻炼。(九)注意端正头、颈、肩、背的姿势，不要偏头耸肩、谈话、看书时要正面注视。要保持脊柱的正直。(十)中医认为胡桃、山萸肉、生地，黑芝麻等具有补肾髓之功，合理地少量服用可起到强壮筋骨，推迟肾与关节退变的作用。二、颈椎病患者的床各种床铺各有其优缺点，而且与个人居住地、气候、生活习惯、经济状况有关。但单从颈椎病的预防角度说，应该选择有利于病情稳定，有利于保持脊柱平衡的床铺为佳。因此，选择一个放在床板上有弹性的席梦思床垫为好。它可以随着脊柱的生理曲线变化起调节作用。三、颈椎病患者的枕头枕头是维持头颈正常位置的主要工具。这个“正常”位置是指维持头颈段本身的生理曲线。这种重量曲线既保证了颈椎外在的肌肉平衡，又保持了椎管内的生理解剖状态。因此一个理想的枕头应是符合颈椎生理曲度要求的，质地柔软，透气性好的，以中间低，两端高的元宝形为佳。因为这种形状可利用中间的凹陷部来维持颈椎的生理曲度，也可以对头颈部起到相对制动与固定作用，可减少在睡眠中头颈部的异常活动。其次，对枕蕊内容物选择也很重要，常用的有：①荞麦皮：价廉，透气性好，可随时调节枕头的高低。②蒲绒：质地柔软，透气性好，可随时调节高低。③绿豆壳：不仅通气性好，而且清凉解暑，如果加上适量的茶叶或薄荷则更好，但主要用于夏天。其他如鸭毛等也不错，但价格较高。枕头不宜过高或过低，切忌\"高枕无忧\"以生理位为佳，一般讲，枕头高以8～15cm为宜，或按公式计算：(肩宽-头宽)÷2。颈椎枕亦可起预防或治疗作用。长期从事财会、写作、打字、办公室等职业的工作人员，由于长期低头伏案工作，使颈椎长时间处于屈曲位或某些特定体位，不仅使颈椎间盘内的压力增高，而且也使颈部肌肉长期处于非协调受力状态，颈后部肌肉和韧带易受牵拉劳损，椎体前缘相互磨损、增生,再加上扭转、侧屈过度，更进一步导致损伤，易于发生颈椎病。办公室工作人员首先在坐姿上应保持自然的端坐位，臀部和背部要充分接触椅面，双肩后展，两肩连线与桌缘平行，脊柱正直，两足着地。将桌椅高度调到与自己身高比例合适的最佳状态，使目光平视电脑屏幕，双肩放松。避免头颈部过度前屈或过度后仰,以减轻长时间端坐引起的颈部疲劳。1. 坐姿正确 : 要预防颈椎病的发生，最重要的是坐姿要正确，使颈肩部放松，保持最舒适自然的姿势。办公室工作者，还应不时站起来走动，活动一下颈肩部，使颈肩部的肌肉得到松弛。2. 活动颈部： 应在工作1～2小时左右，有目的地让头颈部向前后左右转动数次，转动时应轻柔、缓慢，以达到各个方向的最大运动范围为准。使得颈椎关节疲劳得到缓解。3. 抬头望远： 当长时间近距离看物，尤其是处于低头状态者，既影响颈椎，又易引起视力疲劳，甚至诱发屈光不正。因此，每当伏案过久后，应抬头向远方眺望半分钟左右。这样既可消除疲劳感，又有利于颈椎的保健。　　4. 睡眠方式：睡觉时不可俯着睡，枕头不可以过高、过硬或过低。枕头：中央应 略凹进，颈部应充分接触枕头并保持略后仰，不要悬空。习惯侧卧位者，应使枕头与肩同高。睡觉时，不要躺着看书。不要对着头颈部吹冷风。　　5. 避免损伤：避免和减少急性颈椎损伤，如避免猛抬重物、紧急刹车等。6. 防寒防湿：防风寒、潮湿，避免午夜、凌晨洗澡时受风寒侵袭。颈椎病患者常与风寒、潮湿等季节气候变化有密切关系。风寒使局部血管收缩，血流速度降低，有碍组织的代谢和血液循环。冬季外出应戴围巾或穿高领毛衫等，防止颈部受风、受寒。7. 预防感染：积极治疗颈部感染和其他颈部疾病。", "inspection": ["压顶试验", "颈部活动度检查", "引颈试验", "椎间孔挤压试验", "颈椎CT检查"], "food": {"good": ["牛奶", "白菜", "菠菜", "苦瓜", "黑芝麻"], "bad": ["葱白", "冬瓜", "辣椒(红、尖、干)", "猪油（板油）", "白酒"]}}