胃
屑
嗝
竹
涉
硬
友
闪
橄
碎
介
呈
呀
首
人
唇
阅
公
次
跛
哑
(
禽
脖
晨
曼
丸
刃
Ⅱ
采
主
示
偻
串
卜
丰
龙
心
莫
弥
横
疔
钦
芤
袭
窗
懂
糖
忘
面
已
跖
松
际
D
损
士
钠
蹒
静
变
素
圆
蝴
走
范
核
蚁
牵
倒
腰
眼
腑
环
获
苗
亨
汀
耀
系
减
胶
但
峡
辐
鼾
Ⅲ
雍
脓
通
Ⅷ
福
肛
场
粗
胧
监
虱
烷
工
蛰
傻
天
”
了
钴
菌
科
猩
迫
见
菊
条
精
赤
新
乱
箍
律
突
尿
德
虎
梭
汽
偶
弯
传
软
襻
褪
叶
矿
津
臀
拙
勇
糕
贾
假
械
沮
丁
秋
挫
金
落
兔
影
淋
遇
蟹
铁
噩
郁
刀
币
猴
舒
橙
疸
A
创
逊
脸
朦
兽
T
胯
御
聤
 
镜
瘟
立
Ⅰ
填
真
卵
Q
萌
钳
踩
中
胞
扁
朝
负
Y
处
蛔
集
疖
缓
肚
秘
办
哮
率
d
热
匿
琴
y
永
叮
声
具
槽
沙
渣
皴
纺
柔
啉
盗
忍
滤
装
劣
囊
递
逼
富
Ⅸ
肉
垢
l
仰
椭
境
耸
劄
属
景
肌
复
梦
骨
田
蛲
染
梳
躯
样
累
食
娠
足
轮
荣
束
柯
东
胸
啥
肥
疡
蒙
白
重
相
震
腓
坦
防
L
甾
噻
髓
痴
时
包
痪
奈
患
；
酚
鞘
温
涎
由
连
夏
疋
擤
咀
空
楼
嵌
梗
袋
卓
兴
抽
羊
上
橘
u
5
易
泛
扇
链
再
偿
杰
衔
然
酱
信
g
绵
阑
微
动
奔
屈
月
吡
壁
叹
鹰
穿
弗
护
健
绿
s
洛
折
海
霍
桑
测
矽
皱
茎
语
窥
搓
慢
胺
提
吮
瘪
烫
夸
常
选
辣
孟
酯
州
智
彩
颏
灾
C
眶
喘
形
顿
肾
亡
磨
蠢
忡
麻
讼
还
依
戊
杂
紫
啡
辛
薄
叩
绌
锈
橼
妄
鲜
肘
釉
斐
嵴
为
童
哦
狐
军
拌
缝
石
槭
刷
塞
宽
唐
值
崎
忠
消
欠
聍
°
待
鞭
架
癖
枸
臁
绛
困
P
蜱
桶
许
扳
螺
平
根
好
灵
唔
锂
循
泽
嗓
舟
围
禁
壅
敏
窠
皮
霞
剑
姿
隐
枯
深
褶
离
咒
忌
痃
棒
蠕
术
罹
道
铜
构
学
攀
帐
取
睑
吞
愉
南
磺
拒
感
镁
鼓
坠
程
干
波
颜
且
违
癒
联
喂
鼻
掷
至
H
述
认
升
鸽
舞
尖
蚂
什
顶
川
铝
会
崩
验
入
嗯
膈
行
唾
惹
迭
醚
引
纡
靡
野
藓
并
岭
失
害
韵
杀
辗
踏
坏
略
氢
蛭
勒
混
畏
怒
努
哲
锑
经
筛
杯
冰
急
难
己
剧
豹
q
划
砷
腊
惊
夕
致
脊
呻
俯
哪
胎
使
瘴
迅
丹
过
翼
针
伏
维
苹
矢
铅
膏
里
浓
幻
瘩
词
三
戒
起
憩
土
恶
宜
萨
淹
排
浆
薯
转
益
钝
淤
作
徐
脂
医
芦
意
鸭
骶
喃
吉
关
恒
元
漓
憔
恐
女
堕
丘
凡
摩
x
）
夫
棕
蜷
进
透
庚
捏
匙
向
品
液
洗
睥
萄
!
流
赛
粪
沥
导
哭
马
赘
侧
抗
扑
沟
候
迷
梅
蚊
葱
药
叠
纤
G
压
普
顺
肿
到
臼
丑
忽
虑
来
煎
牙
咋
疗
久
玫
跚
话
央
暑
森
吸
腱
调
良
盂
3
更
增
霉
h
我
休
电
蓄
氰
蒂
奇
寒
现
烈
锥
哨
齐
杨
肋
稀
善
耳
套
蜡
脾
勺
西
怪
轻
趾
痧
拉
兵
抵
稽
聪
阵
虫
8
咳
栗
亮
朗
间
满
醛
胆
貌
而
吐
米
佳
搦
活
涂
改
度
打
锁
椒
腔
病
浅
噜
癜
占
爪
大
有
置
虚
颅
挤
如
乳
谢
摇
炎
午
恢
怕
窄
尘
溃
年
瘫
巯
委
丙
凸
遗
肱
寂
洪
体
氧
尼
蛾
粘
δ
代
雀
告
交
回
诺
噎
料
膨
浮
岔
巾
露
统
z
舐
右
峰
瓷
蓝
沫
（
扣
膜
猿
酞
和
性
不
阴
丝
煤
湿
粥
综
旺
尾
祥
气
输
别
癣
嘈
勃
胛
完
烹
兆
仅
痊
惠
躁
张
狂
梨
小
碰
很
愚
镰
法
卧
缺
闹
弹
膀
腺
停
橡
珍
鲁
迎
止
盐
能
伯
拥
潮
i
家
极
轴
衡
e
藻
润
呃
脆
弊
闭
毒
檬
螫
蹈
颚
捕
黑
a
盲
美
区
也
朵
缘
蔓
网
枢
爆
c
密
竭
尺
胚
蕈
陷
晒
忆
低
巧
吃
单
咸
较
物
梁
沉
痂
t
达
五
瘘
痰
猪
碳
业
夜
泪
鳄
窦
故
癃
胫
紊
应
昏
顽
孔
裤
激
绝
儿
窘
字
助
先
疼
碱
归
秽
站
光
寿
脉
妊
肺
惚
因
硝
拳
促
锯
胼
堆
稍
果
讲
二
玻
瘢
泌
端
默
芽
惑
断
当
铬
亏
瘀
漫
临
诱
颌
搐
戈
布
涵
卫
疮
眉
直
X
移
笔
锐
割
切
汉
睫
虐
污
握
退
举
幕
Ⅺ
汞
4
门
痒
蓐
翳
冲
期
险
力
器
衣
格
蔗
郎
阶
渐
屎
孕
路
醇
一
徙
渗
攻
缢
甲
参
颞
每
择
成
嘿
帽
筋
他
２
养
渍
奥
等
未
廷
喊
趣
脚
早
W
嗽
车
瘰
绒
就
十
瘾
储
挑
严
以
颊
某
邪
机
太
髁
喝
聋
板
文
查
脑
啘
缩
个
量
治
份
髋
游
罕
识
与
鳃
瘙
鹦
α
Z
痱
房
巨
考
/
技
噤
矫
除
耐
则
案
陶
狼
痘
试
怔
愈
棉
内
诊
客
呛
绍
股
酶
姆
析
钙
敢
废
对
柱
痫
淫
疬
K
帮
殊
矛
萝
靠
钟
望
短
炭
下
孢
骤
返
喷
辅
音
撞
纸
净
楚
胳
侵
煽
痣
播
疤
战
曳
催
明
螨
寰
台
独
塌
蓖
华
璃
展
例
裂
缠
只
障
钱
托
距
诗
司
春
泻
贲
副
翻
酸
瑟
冷
Ⅵ
涕
臭
长
桥
银
酰
衄
疣
袢
餐
咙
需
四
加
恩
寄
恙
虬
偏
浸
正
樱
师
卡
察
荨
垩
风
类
住
噪
柞
膊
蛹
杆
喙
草
－
“
本
迹
造
蜘
遥
擦
抖
饮
渡
柿
J
危
理
漏
博
瞻
萎
痨
汤
操
m
象
鱼
钢
寻
聚
多
备
豆
额
、
w
史
眩
戴
肤
卟
扯
秃
R
猫
盛
侏
何
垂
搏
氮
捻
疝
跳
后
位
族
犬
外
腠
阻
或
义
蚀
瘕
逆
求
势
厄
忤
殖
迁
踝
胁
埋
)
谵
团
拖
件
种
甜
接
避
嚏
癫
飞
强
域
穴
发
枕
搔
腥
志
询
迟
掉
巴
受
末
腕
枝
厚
喇
雪
保
弛
丢
息
背
糜
剥
容
椎
层
制
段
视
抱
尽
泉
郭
葫
悴
瞳
雌
误
香
颤
挛
暴
咬
妆
壮
织
兰
弃
实
罗
底
黄
帆
猜
结
型
奶
鸟
饿
恍
供
肠
济
议
谷
跨
知
p
星
花
决
饭
醒
繁
同
苍
积
情
岁
磷
狮
瘤
苏
壳
塑
蝶
池
倾
龋
鼠
疟
便
共
淡
柠
广
怎
约
幼
凌
于
屏
姜
伪
异
疾
龈
插
喉
安
事
倦
鞍
任
惭
纹
降
孩
反
暂
帕
疰
速
逸
畸
扪
疲
详
无
点
j
烟
状
苯
迂
拟
鹉
I
球
错
基
部
忧
瑰
绕
著
枪
残
牢
枷
扮
山
溢
斗
蜗
口
臌
窒
少
浊
育
耶
拇
粟
脯
氏
镇
腘
剪
烧
瘊
表
茨
曲
射
僻
骼
盘
思
念
V
疫
及
带
死
0
泄
康
泥
茧
袖
嗜
饥
扭
柳
藤
耵
诸
高
毛
昼
-
登
营
乏
冻
神
妒
院
放
含
壶
糙
坐
观
百
2
慌
瓣
哕
咖
近
判
艾
藏
规
汗
些
厥
痛
块
利
河
泣
管
觉
即
嚼
母
睾
隙
蜂
逐
蹄
泡
惰
r
挖
界
脱
胰
甚
蚴
疱
远
收
索
可
隆
室
捩
留
筑
生
击
蔷
总
须
n
β
腭
却
髂
希
爬
蝉
图
始
呼
疽
青
谊
步
屁
癌
泵
犯
驼
甘
味
原
韦
儒
胝
悖
胱
祖
逗
柏
袜
男
糠
余
陈
克
腹
~
漠
子
剔
猛
定
株
睛
节
手
撕
滋
列
半
诉
瓜
胬
溺
鉧
旋
态
b
铺
糟
瘵
盖
着
伸
触
绪
宝
洲
偷
哺
碘
嗪
灶
酪
,
括
铊
隔
持
肩
库
蝇
释
扬
斜
替
融
途
桡
鸡
用
啊
扎
，
写
言
整
腻
覆
绞
髌
腾
弧
充
似
娩
匐
功
晕
纯
岛
抓
沃
濡
嫉
拍
O
岩
伴
漆
砸
指
旁
冠
苦
畅
赖
痕
阈
宾
匹
阔
雨
截
红
胡
农
征
冒
搅
巩
U
糊
6
。
日
睁
附
菜
憋
歪
颧
睡
凹
前
惧
咯
吻
灰
旅
辨
预
施
氯
出
饱
榄
酮
弱
蚕
蝎
败
纵
龄
建
窿
癔
其
频
呕
劳
卒
滑
坚
E
苔
初
菲
赌
叉
溴
蕴
汁
珠
喀
片
做
叫
滞
云
喑
缔
禀
材
廔
痞
啶
钡
各
汜
宁
将
执
荡
锌
酩
周
刚
脏
蛛
齿
换
韧
散
腋
服
局
腿
翘
潜
痔
蹲
晃
千
左
脐
M
眠
Ａ
杵
颔
楔
厌
镉
爱
想
刺
熊
吩
毫
茄
另
腐
棍
笨
腮
比
边
蒜
症
疹
呆
γ
计
欣
垫
醉
终
亵
鹅
命
要
孤
疙
膳
席
廓
盏
嗳
找
淀
八
典
洋
社
木
仍
序
效
第
v
掌
棘
说
氨
菱
旧
没
书
目
身
清
均
疳
肽
振
佝
校
继
豚
烦
模
续
推
支
B
贯
恋
适
摆
羟
吹
呱
怀
伊
老
梢
蛋
去
绀
抬
囟
稚
胖
硫
床
灼
焦
弄
刻
协
k
固
尸
桃
怖
悸
照
1
毁
寇
水
o
悬
懒
费
怠
婴
兹
穹
仿
塔
耗
剩
林
f
噬
植
算
颈
检
涩
埃
么
色
鲍
懈
皲
喜
地
运
稠
筒
鄂
贮
欲
黏
踞
油
舔
是
阿
官
读
载
季
随
斯
笑
窃
嗅
钾
咽
脘
硼
雷
证
麦
细
非
群
氟
免
襞
盆
紧
葡
歇
职
涨
酊
盈
鞋
招
零
膝
褐
宿
唤
噢
者
瑞
民
羞
眨
项
痈
疆
记
谱
啤
肢
痢
丧
亢
蜕
合
扰
钩
吟
绷
猝
苷
裹
潴
革
疥
破
渺
僵
斑
挺
所
伙
猥
彼
夺
窝
蛇
组
迪
差
荚
狭
数
坑
碍
蒸
灌
看
剂
啼
嘴
尤
疏
痤
补
茶
响
荐
粉
摸
快
晶
解
铍
弓
线
拿
焰
7
蛆
跌
颠
阳
鳞
奋
凉
开
讷
龛
的
在
劈
羧
S
滴
哈
胀
耻
惯
演
痉
痹
抑
方
F
龟
钻
刮
源
洞
颗
晚
乙
存
霰
之
敌
质
延
血
摄
名
搭
超
称
暗
9
巢
嘶
眦
产
投
扩
烂
稳
疑
盾
骺
宫
莱
自
准
树
衰
那
蛙
化
雾
阜
舌
贫
丛
拗
雅
亚
羸
馏
虹
火
堵
凿
肪
习
闷
听
Ⅳ
栓
佩
拔
臂
贺
伤
矮
肝
妇
洁
庭
牛
式
渴
N
锰
铋
贝
得
练
特
瓦
燥
跟
熟
撤
双
夹
被
薇
显
全
弦
瘿
吠
冬
驱
缄
瘦
限
分
注
绦
黧
鸣
蹼
莓
溶
穷
硒
痿
Ⅹ
幽
凝
络
宣
贪
粒
角
褥
雄
赔
Ⅶ
Ⅴ
头
浑
酒
两
纳
探
控
尔
