symptom
什么
疾病
哪些
何物
何事
那
哪
甚
物
感染
事
有何
患有
发病
罹患
患染
得
何
患
病毒性
病症
传染病
疾患
流行病
病患
disease
有
的
出现
补品
食用
感觉
性
意识
知觉
显现
感应
体验
发觉
察觉
觉得
认为
领会
感受
领悟
到
病病
、
可能
疾疾
体识
，
或
疼痛
病
皮肤
呀
。
需要
可以
唔
希望
应该
当然
必要
必须
理应
愿意
；
哦
噢
啊
要
食物
吃
嗯
!
~
饮食
伙食
保健品
忌口
摄入
服用
膳食
菜谱
食谱
饮用
吃入
饮
和
喝
摄
增加
食
减少
2
呈
y
1
服
i
t
5
检查
b
e
m
何以
7
不良
体检
查询
查验
检测
验证
化验
z
w
0
3
r
o
d
f
j
6
c
n
降低
v
g
后
l
k
x
4
8
哈
9
地
h
p
嘿
a
q
s
u
咋
咋样
如何
怎么
怎么样
怎样
痛
障碍
异常
增强
小儿
增进
好处
恶劣
提升
改善
有害
有益
益处
糟糕
适合
适宜
不宜
出血
综合征
畸形
水肿
宜于
了解
介绍
告知
理解
解释
是
不好
样
及
指
避开
好
尿
肌肉
感
指甲
结节
溃疡
肿胀
增多
很
也许
大概
恐怕
或许
症
功能
压痛
伴
会
不
上
腹痛
关节
损伤
肿块
在
处
小
弊处
萎缩
差
消失
型
头痛
发作
子宫
无
痉挛
增生
时
新生儿
代表
包括
属于
归属于
意味着
表示
血管
-
不益
呼吸
狭窄
患何
改变
得何
患染何
弊
不能
在于
损害
内
囊肿
心脏
痰
状
病变
征
掉
婴儿
阴道
现象
肥大
趾
下
”
静脉
增大
妊娠
分泌物
血症
食管
震颤
骨折
下肢
发育
产后
免得
咳嗽
增高
抵制
抵御
烧伤
躲
躲开
躲避
逃避
防止
防范
预防
绕开
肺
哪疾疾
角膜
运动
“
形成
甚病
充血
物疾疾
腹部
逃开
乳头
事疾疾
肾
多
事病
物病
肝
肥胖
反射
宜
急性
症状
何疾疾
肌
癫痫
神经
甚疾疾
细胞
肿大
避掉
缺乏
慢性
牙齿
酸痛
眼球
儿童
斑
步态
睡眠
减退
肛门
何不
困难
与
背部
中
凹陷
小腿
脊髓
脑
足
骨
分泌
坏死
阳性
白色
肢体
颈部
外阴
局部
大
粘膜
symptomg
高
瘙痒
钙化
symptomy
搏动
symptoma
symptomb
先天性
全身
色素
何病
反应
大便
手指
舌
symptomf
弥漫性
持续性
胃
symptomk
symptomu
symptomw
面部
黏膜
symptom5
晕厥
血性
symptoml
丧失
前
尿道
缺损
那疾疾
symptomz
口腔
红斑
阻塞
symptom4
symptom7
symptomi
功能障碍
面容
状态
symptom9
symptomo
中毒
非
symptom0
symptom3
下垂
低
发热
脊柱
（
）
symptom1
下降
口唇
四肢
动脉
淋巴结
黑色
symptom2
symptome
symptomj
symptomm
(
)
便秘
可
孕妇
白带
symptomd
乳房
symptomn
symptomt
鼻
反复
增厚
而
symptomq
外翻
脱落
symptomc
干燥
肥厚
粪便
symptom6
张力
血
血清
那病
事宜
眼睑
symptomh
并
瘫痪
粘连
行为
颈
哪病
明显
胸痛
苍白
symptoms
symptomv
symptomx
支气管
麻痹
包块
外侧
老年人
脓肿
过度
symptomp
危象
巩膜
麻木
不全
收缩
symptomr
纤维化
肠
剧烈
破裂
升高
膀胱
贫血
阴囊
丘疹
昏迷
下腹
女性
带
皮质
长痘
包皮
眼
耳
黄色
无力
病理性
胸部
黏液
刺痛
结石
伤
皮疹
眩晕
骨盆
右
周围
宫颈
沉着
浸润
亢进
手
红肿
胆囊
月经
symptom8
不足
咽部
甲
转移
便
纤维
腰痛
发黑
思维
杂音
盆腔
神经性
胎儿
臭味
部
发育不良
尿液
扩张
输尿管
过敏
晶状体
甲状腺
腰
血栓
体质
发红
异物
红色
结膜
痒
精神障碍
阵发性
上肢
毛发
睾丸
阴茎
高血压
大腿
胸骨
受损
变形
潮红
精子
区
头皮
持续
梗阻
疼
痉挛性
眼底
过多
何弊
积液
移位
腹壁
前臂
发生
炎
热
瘤
短
脂肪
腔
强迫性
松弛
水疱
浅
瞳孔
脱皮
乳腺
精神
缩小
且
呕吐
小脑
心音
物弊
益
维生素
腰部
一侧
口
眼前
硬化
事弊
手足
浮肿
甚弊
皮下
穿孔
经期
音
减弱
心悸
抗
突然
胀痛
青紫
分离
心肌
情绪性
斑块
斑点
直肠
肺部
脉搏
黄疸
心包
无痛性
结肠
胃痛
胎盘
腰椎
虹膜
钙
于
活动
生理性
睡觉
结痂
膝关节
伤口
抽搐
流产
牙龈
疤痕
脱位
衰竭
角
钝
哪弊
癖
继发性
脓性
那弊
闭经
顽固性
颈椎
何宜
受累
增宽
抗体
排出
结核
闭锁
间歇性
龟头
水泡
男性
红细胞
绞痛
缓慢
胃肠道
剧痛
强直
湿疹
痴呆
纹
肾上腺
肿物
跖
软组织
内侧
息肉
病体
睑
硬
组织
肉芽肿
胸
脓
进行性
伴有
多汗
挛缩
断裂
软
食何
代谢
偏高
僵硬
刺激
呼吸困难
坠痛
对
毒性
沉积
痤疮
缺血
肩胛
臀部
色
过
饮何
扁桃体
掌
易
腹泻
进食
颌骨
骨质
代偿
卵巢
变性
失眠
头晕
消瘦
肩
胫骨
躯体
鼻子
休克
发黄
模糊
流血
淤血
激素
红
肌腱
胸膜
蛋白
重复
长
间隙
隐痛
上腹
动作
咯血
坏疽
夜间
强迫
瘘
突出
紊乱
肿痛
血流
体位
依赖
壁
头
左
手掌
气管
肢端
胸口
脾
腿
触痛
闭合
骨髓
主动脉
前列腺
发育不全
嗜
放射
服何
翻
视网膜
足部
阑尾
频繁
发炎
受限
呈现
喝何
拇指
摄何
毛细血管
纵隔
胸闷
腓肠肌
识
食指
不规则
习惯性
吸气
对称性
干性
栓塞
粉红色
紫色
绝经
肾小球
膜
角化
软骨
颅内
齿龈
不适
为
体征
创面
幽门
循环
瘀血
白斑
粒细胞
耳廓
肌萎缩
足底
足趾
轻度
阴虚
入何
吃何
向
喉部
情感
所致
扁平
排尿
皮质激素
皱纹
褐色
软化
隆起
韧带
便血
原发性
点
瘢痕
硬结
耳垂
耻骨
能力
腹腔
营养不良
蛋白尿
量
骨骼
鼻塞
鼻翼
压迫
发麻
变薄
堵塞
小腹
屈曲
情绪
服有何
液体
环
生理
皲裂
神经痛
一过性
大小
失调
头部
完全
弱视
摄有何
时间
流出
潴留
甲亢
综合症
背
自动
试验
较
骨刺
鼻腔
回流
增粗
声带
心
缺陷
耳道
肛管
肾小管
言语
阴毛
青春期
骶
人格障碍
双
吞咽
唇
喝有何
垂体
外观
对称
心率
扭伤
气道
眼睛
稀疏
粪
肺动脉
脑膜
血液
表面
食有何
饮有何
鼓膜
以下
口角
根部
氨基酸
混浊
绿色
肿瘤
血小板
重度
传导
合并
如
容易
梗死
淋巴
白细胞
眶
肠道
胆汁
舒张
血尿
鼻孔
严重
中心
低下
前庭
厌食
受压
变硬
小肠
异味
恶心
恶露
括约肌
炎症
疲劳
皮损
磷
肾区
表皮
裂
视野
跟
颜面
额叶
不明
中度
剧烈运动
单侧
发烧
发绀
大量
妊娠期
小便
灶
紧张性
胎心
胸廓
脉压
血肿
触及
醉酒
阻滞
颜色
中断
体
免疫
分离性
妄想
尿道口
巨大
干
异位
水样
烧灼感
疙瘩
疝
肘关节
胆管
蠕动
视力
迟缓
酒精性
静脉曲张
髋
髌骨
何差
偏执
共济失调
出汗
弯曲
手腕
拉伤
排便
气血
泪腺
游走
生长
精液
糜烂
老人
身体
近视
黄斑
上火
劳累
可见
唾液
平滑肌
弥散
扭转
棕色
深
焦虑
积水
窦道
肺泡
肾病
脱垂
臭
阴影
何在
压
变
吸收
尿酸
常
广泛性
心理
心跳
恐惧
撕裂
物宜
瘀斑
皮下脂肪
破坏
神经症
紫癜
羊水
耳聋
肌无力
肾炎
脐周
脐带
脱发
血压
钠
面
面色
事不益
事好
事差
何好
假性
入睡
内膜
半月
原因
周期性
宫腔
年龄
气短
深部
渗出
生殖器
白质
窦
粘液
结构
耳后
肌麻痹
肝气
跳动
逐渐
阳虚
麻痛
产道
假
刺痒
味
嗜睡
器质性
小指
尿蛋白
广泛
延迟
恶性
抑郁
牙
物不益
物好
物差
率
痱
纹理
细小
结晶
胃肠
膈
部分
鼻涕
鼻粘膜
偏低
冻伤
化脓性
大小不等
局限性
憩室
手臂
流泪
消化道
烧灼
甚宜
疾疾体识
稀少
肋
脚趾
脸部
腋毛
腹水
起泡
酸中毒
重
不愈
供血
倒错
停止
冒
化
双侧
发胀
哪差
截瘫
浊音
灰色
甚不益
痛性
老化
肩部
脉
脐
腕关节
边缘
过敏性
那宜
闪电
颅骨
食欲
下部
两侧
交替
产褥期
伴发
入
凝视
十二指肠
咬
多发性
头发
屈光
延长
弓形
心源性
房室
手术
歪斜
水平
没有
眼白
窘迫
联合
脓疱
膜炎
良性
节段
虚
视神经
道
乳汁
偏盲
关节痛
发音
口腔溃疡
叩痛
右侧
吐
咳出
咽喉
哪宜
圆形
外耳道
多毛
感染性
房
手脚
排空
放射性
液
瓣膜
疱疹
眼眶
碱性
磷酸酶
窝
管型
粘稠
耳鸣
胃粘膜
胚胎
腹股沟
膨胀
输卵管
间
阵挛
青
上唇
乏力
双眼
囊性
坠胀
导致
惊厥
早
波
浓度
环状
甚差
睾酮
粉刺
粘腻
缺失
联想
肝内
膝
节律
过早
运动障碍
黄染
X
为什么
为何
为啥
产生
何故
变化
哪不益
失禁
小管
尿频
干涩
平衡
引起
心动过速
或脓性
抽筋
撞伤
旋转
泡沫
湿性
点状
球形
空间
窒息
纤毛
肝功能
肿
胰腺
蓝
觉
转氨酶
过少
遗忘
面部皮肤
一
上呼吸道
下腹部
体温
创伤性
加快
发凉
受阻
咀嚼
喉头
定位
故
期
灰白色
端
紧张
肠梗阻
胆道
脑干
脸颊
脾胃
舌头
踝关节
软腭
返流
透明
通气
鳞屑
鼻炎
Q
上皮
中央
位置
依赖性
内脏
咳
尿中
幻觉
忽冷忽热
收缩期
样痛
汗腺
灼热
烫伤
生物
稍
站立
紫红色
细菌
肘部
肺炎
胆红素
胸水
脱水
腹
自主运动
舞蹈
退化
酸胀
雄激素
下坠
乙肝
侧
侧支
出血性
创伤
动静脉
双手
口淡
听觉
呼气
喉
囟
外伤
婴幼儿
尿血
念珠菌
手部
暗点
根
桡骨
棕
水
沟
瘀
突发性
管
粗大
缩短
缺血性
肋骨
脓血
腮腺
蛔虫
那差
长骨
餐后
骨化
鸣音
黑
黑斑
鼻甲
C
三联
上半身
不稳
临产
乳头状
二
何嘿
作用
冲动
勃起
口臭
呼吸道
喉咙
喉结
囊
塌陷
子宫颈
手指甲
抑制
排气
段
气为
泻
流脓
浑身
淋巴细胞
疥疮
疹
痣
眨眼
眼压
短缩
磨牙
突发
缩窄
耐受
胃窦
胸椎
腕
舌苔
血管炎
行走
视
踝
骶骨
高度
高热
鲜红
黑变
T
举痛
传导性
偏斜
先兆
光滑
劳损
口渴
周
哪好
嘴唇
固定
多汗症
寒战
干裂
强直性
形
徐动
排卵期
晚
梅毒
植物
椎间盘
灌注
烂
热痛
玻璃体
球蛋白
甲状腺肿
疏松
痛经
皮
皮炎
眼部
破伤风
耳内
脚
腱
腺体
膨出
膨隆
蓝色
血管性
觉醒
遗尿
那好
间距
颈动脉
颧骨
饮酒
髋关节
鳞状
鼻端
不畅
两
两眼
中指
乳晕
使用
兴奋
内有
减慢
前额
后部
呛咳
咽喉部
外痔
失去
失认
定向力
宫内
少
左心
弹性
强硬
快感
找到
拇趾
排泄
数目
无法
椎节
溶血性
滑膜
白血病
糖
糖尿病
耳朵
肾性
肾脏
背痛
胎
脚气
脱屑
腹胀
膝盖
自主神经
营养障碍
血流量
躁狂
错位
闭塞
障碍性
颈髓
髋部
D
丘脑
中有
中枢性
乳突
会阴
侧凸
出
动脉硬化
单纯性
变小
变白
头昏
容量
巨
幼稚
心包炎
性变态
恐怖
抑郁症
播散
无名指
更年期
毛孔
气喘
特发性
生疮
痒疹
白
粘滞
肝硬化
肺栓塞
肾衰竭
胸壁
胸腔
胸腹
能
脑缺血
脸
脾气
腭
腰大肌
腰骶部
腹肌
腿抽筋
蚴
过高
远端
迷走神经
酶
酸性
金属
附着
青光眼
黄
黄白色
东西
低血糖
促
升
半球形
双下肢
口腔粘膜
周身
咽
囟门
失水
失用
失钠
奔马
室颤
异物感
律
性格
性溃疡
恶臭
扩大
抽动
撕脱
木僵
椭圆形
气滞
水声
浅表
猝死
畏寒
看
睡觉时
离子
紫绀
线
肝细胞
股
肩周
肾盂
胫
胶冻
脐部
脸色
至
蓝黑色
虫
血瘀
表现
说话
赘
蹲
过度生长
运动性
那不益
间质
阴性
陷闭
随意
颈静脉
颌下腺
颗粒
饭后
不齐
冷球蛋白
卵泡
厚
叩击
听到
听力
味觉
哭泣
哮喘
嗅觉
声门
外伤性
外展
季节性
少量
带血
异
弓状
心律
感及
未闭
气胸
沉重感
活性
温度
盗汗
眼裂
短于
等
老年性
肛裂
肝肾
肠管
胆固醇
脑出血
腘
腹膜炎
臀
舌体
菱形
视物
质软
起
软瘫
迂曲
迟滞
遗忘症
部位
酒精中毒
里
锁骨
附睾
髌
黄素
黏稠
三尖瓣
上方
下陷
不正
会避
偏瘫
停经
傻笑
典型
内陷
冠状动脉
凝血
半透明
发痒
发达
变细
囊样
四肢无力
坏死性
块
大动脉
失
导管
屈光度
带状疱疹
弥漫
心血管
忽略
性早熟
惊跳
成人
成瘾
戒断
斜视
术后
束
桥
横断
激动
生长激素
空泡
笑
第
类风湿
粘
肉
肌纤维
肛周
肩痛
肾功能
胎痣
脊神经
脑血管
脓包
蓖麻子
融合
血泡
表情
角膜炎
过长
青少年
马蹄
鱼鳞癣
黑色素
下巴
不清
代谢性
低位
低血
偏身
冷汗
前后
半
反射亢进
反射性
反流
哮鸣音
坚硬
孤僻
尾部
尿急
巧克力
心功能
怀孕
性皮炎
房颤
扭曲
掌骨
摇头
擦伤
无症状
晨起
气压
氧化酶
水痘
淤滞
渗透压
火焰
炎性
物质
狂笑
电击
疣
痛风
癌
硬块
突起
筋膜
纳差
细
缄默
网络
肉瘤
肌痛
肠绞痛
肩胛骨
腹膜
臂丛
苹果
菌
蜕膜
记忆力
过程
过缓
造影
遗传性
重压
铜
额区
黏
黑头
鼻唇
下半身
不尽
中暑
体积
僵直
全身性
关节炎
内出血
内分泌
减低
出生
功能性
化生
发笑
呕血
哈患
垫
声音
外貌
孤立
完全性
尿痛
尿色
尿路
平卧
心前
心境
心绞痛
心肌病
心脏病
怒张
感冒
拇
指数
挖
提前
无光泽
无痛
时上
枕部
核
检
滞留
激惹
状指
界
直立
眉弓
碱中毒
空洞
粗糙
紫
纤维瘤
缺
者
肝病
肝脏
胃壁
胸腰
脉络膜
色觉
虚火
血浆
血痂
裂伤
见
认知
调节
象
足踝
通透性
造血
遗精
酒精
酸
间期
阴道内
阴部
颈背
颊
频率
骤停
髂
黄体
不净
中性
乳溢
以
低热
体内
侧弯
偏头痛
出血点
利尿
剥脱
加深
半圆形
单眼
双肾
发硬
变坏
呆滞
哪哈
喷射
嘴角
坚实
增快
大于
尿潴留
弛缓
微小
心室
心尖
心律失常
心房
惊醒
暂停
期间
淀粉样变
淋巴管
淡漠
滤泡
焦痂
牙列
物嘿
电
痘
皮下组织
盐
种植
积气
积血
稀便
类
系统性
红斑狼疮
缺乏症
肘
肺源性
胃内
脑脊液
脱臼
脸上
腕部
腥臭味
萎缩性
虚弱
蛛网膜
蝶鞍
见到
谵妄
轻微
输精管
远处
逸
逼尿肌
间质性
难治性
青肿
静止
颈性
额头
飞蚊
骺
黑线
鼻黏膜
E
三叉神经
上举
不定
两肺
伸直
低血压
先露
免疫性
全
再生
凹凸不平
分叉
分数
刷牙
功血
动
协调
卧时
反向
口炎
口苦
后腰
哭
回声
均
增殖
大小不一
子宫出血
实质
小孩
尿崩
尿症
尿量
开放性
心衰
恶病质
指节
挫伤
换气
柔软
样变
樱桃红
气机
水泻
汗液
油腻
泌尿道
溶血
潮湿
片状
牙痛
牛奶
牵引
特征性
瓣
甲胎蛋白
男性化
疲乏
白点
碘
神经炎
糖尿
线状
老年
肠壁
肩关节
肺血
胎位
胡子
胫前
脂
脊
脏器
脑室
脑细胞
腋窝
腰化
舌咽神经
舌炎
败血症
足癣
跌倒
迟钝
逆行
酮症
锰
长斑
长期
门静脉
间歇
阴唇
阿米巴
雌激素
青春
颞部
髓质
高压
黑蒙
atd
三角
上升
不再
不育
乳腺癌
二尖瓣
体重减轻
假肥
儿童期
充气
光
分化
前期
发紧
发际
叶间
向上
哭闹
多于
大型
失明
失血过多
头颅
子痫
小动脉
异性
弱
形式
微
心动
性病变
愈合
拔牙
掌心
摩擦音
放屁
有油
松果体
构音
染色体
横
横纹
樱桃
毛囊
气虚
流感
浓缩
淋巴瘤
混合
清亮
清晨
湿
湿冷
溶解
滤过
灼痛
特异性
玻璃
癌症
盐类
盘状
破
砸伤
神经官能症
穿刺
笨拙
红血丝
细菌性
结
耐力
肛内
肠系膜
肺门
肾阳虚
胀气
胎动
腱鞘
膨胀性
节片
草黄色
虚寒
虫卵
血丝
视觉
诱发
蹼
过快
连续性
郁结
阈
音调
额部
食道
骨膜
骨裂
麻木感
黑便
鼻中隔
鼻毛
β
下疳
下睑
不止
主动脉瓣
久
乳糖
介质
伸展
低温
充盈
冲动型
刀割
分布
剧痒
加速
加重
变干
变应性
变浅
右腿
向外
呃逆
咖啡
嘿何
增速
外液
多动症
失常
奶
尖头
干咳
幻觉症
强制性
很少
性面
恢复
打喷嚏
捻
排列
推迟
易碎
智力
暴力
来潮
样物
横结肠
毛
气味
气肿
注意力
浆液
消化性
淤积
渗出性
灼伤
点滴
牙缝
物体
甲状旁腺
疤
痴笑
瘘管
癣
真菌
硬化症
磨损
社交
程序
空虚
糖类
组织细胞
细长
经
缺氧
耳漏
聚合
肺纤维化
肾结石
胃火
胃黏膜
胶质
脐带血
脑膜炎
脓液
自主
自我
自觉
衰老
褶纹
要何
跛行
距
躯干
运动神经元
退行性
那嘿
酒后
阴蒂
震动
面色苍白
颅脑
风
骨骼肌
5P
diseasea
一过
下方
下颌
不孕
不易
两虚
主动脉弓
以助
会阴部
伸舌
但
侵蚀性
倾斜
偏碱
健忘
免疫力
内似
冷
凸
出冷汗
前区
劳力
劳动
单发
单纯
卵
及梨状
反光
反应迟钝
发冷
变大
变窄
可逆性
后缘
吸吮
吻合
呈网状
咸
咽炎
喜怒无常
嗳气
复苏
夏季
外渗
大脑
太阳穴
头晕目眩
头疼
奇痒
姿势
孔处
存在
学习
定向
实质性
室性
宫腔积
容
宽
小泡
屈
左心室
干枯
度
张口
弦
微弱
微血管
心性
性股
性行为
恍惚
意志
愚型
房性
扇形
抬肩
抽动症
拥抱
排液
散
数
数脉
斜颈
无汗
时红时
晚期
服有
机械
板状
栓
样睑
椎管
步行
歪曲
残留
毒血症
比重
气促
气急
汗毛
注视
流口水
淋漓
渗液
灼热感
球区
生殖
癌性
皮肤过敏
皱褶
目光
眼结膜
睡行症
矛盾
短小
神志
神经纤维
稳定
窝内
窦性
类似
粗
粟粒样
粥样
精囊
紫纹
红点
经常
网状
肺内
肽酶
胀
胃扩张
胆结石
胫侧
脑梗塞
脱出
脱髓鞘
腋部
腰背
腰背痛
腰酸
腹囊
膝后
色素性
茎
药物性
萎陷
蜂窝
血吸虫
血虚
衰弱
褶皱
要服
要食
视近
解体
语言
象限
转颈
软弱无力
迫害
部及
部有
醒
量少
钡剂
镁
闪光
隆凸
隐性
难免
青红
面颊
风寒
风湿性
高尿酸
高锰酸钾
黑痣
鼻头
鼻梁
鼻窦
A
Y
diseasej
diseasey
三角形
不同
不断
不适感
乳糜
伸屈
伸长
似
低平
体重
何指
依赖症
光反射
兴趣
内斜
内虫
冷热
凝血因子
凹
分娩
分裂
区域
占位性
卵圆窝
双颊
听觉疲劳
吸入性
咬感
哪嘿
嘈杂
嘿得
回响
复合性
复杂性
外
失衡
头颈部
寿命
小字
尿裤
尿路感染
巨乳
差数
弛张
弹响
强迫观念
形态
怕
思考
性低
性兴奋
性肌
恐怖症
恶食
悬雍垂
愉快
成熟
房积
捩
搏
摄有
支
支气管炎
新陈代谢
无味
昏厥
晕动症
曳足
有旋前
未
杆菌
束带
梅干样
横纹肌
气体
氧
淀粉
淀粉酶
湿热
溃疡性
爬
物品
特殊
狂躁
狭小
猴腮状
珍珠
甚至
白头
皮面
盲点
相
眉间
眦
眼外
硬如
硬斑
离别
移行
穷思
穿透性
窦房结
竭虑
第二性征
等待
粗隆
精索
索状
红皮
线虫病
结疤
绝经期
而行
耳孔
耳源性
耳骨
肝区
肠蠕动
肺不张
胎膜
胎龄
胡须
胸膈
胸锁
脊椎
脾肿大
腊肠
腿脚
臀沟
菌血症
葫芦状
虚脱
蝶形
血中
血沉
规则
角栓
角质
记忆
谷丙
贲门
赤
超过
辨色
迅速
过性
近迫性
连续
适应
速脉
部长
针刺
针头
铁锈
镇静药
长时间
门体
闭症
阈值
阴阳
附近
霰粒肿
颅
频发
颤搐
饱和度
马尾
髌后
黄绿色
鼠疫
鼻音
Roth
V
disease1
disease5
上部
丝状
两性
丹毒
为主
久后
之后
乳头肌
事嘿
交感神经
以上
以及
伸臂
位
低氧
低钾血症
体液
体象
体重增加
假日
偏向
偏移
冷而
冻结
凹征
切口
前凸
副
力
动力
区痛
协调性
危险期
即
即可
双肺
反拗
发干
发性
发现
发蓝
变粗
口舌
向心
吞咽困难
吟诗
咽喉炎
哈何
哈有何
响
唤醒
喂食
嗜酒
嗜酸
嘴样
噬
回避
圆
埋藏
基底膜
外皮
外踝
夜惊
失语
头顶
孕早期
宫底
容貌
寰
小叶
小腿肚
尖叫
尿卟啉
局性
屈伸
屈腕
屈膝
差大
常见
干燥症
幻触
延髓
张嘴
征象
微循环
微量元素
心慌
心肌梗塞
性交
性别
性功能
性欲
性疲劳
或大疱
打嗝
打软
折返
拒食
指端
排卵
握手
搅拌
旁器
昏睡
条索
条纹
极
枕
枢
样尖
梳头
残余
毛状白斑
汗
泛红
洗头
浅慢
淡黄色
深处
清楚
溢液
溴
漏斗
火
火旺
灰暗
灰白
炭化
焦黄
物是
状尿
甚嘿
疑病
痛及
痛觉
瘤体
皮温
皱缩
眼下
眼痛
眼肌
短颈
矮小
破行
硬状
磺
示肺
神经病
离断
秃
积聚
空腹
突
突向
精力
纤维组织
组织液
结核病
结节性
绿牙
缘
缺如
缺少
翘起
翻腾
耐热
耗氧量
肋间
肌阵挛
肝大
肤色
胁痛
胆心
胰岛
胱氨酸
胸片
脑炎
腋区
腭部
腰疼
腰骶丛
膝痛
臀肌
自发性
芤脉
葡萄膜
蒜
蓄积
蓝灰色
蛾
蜘蛛
血块
血糖
血糖高
血道
行动迟缓
表浅质
裂隙
角膨隆
象皮
趾甲
踝部
边界
过低
过大
过敏反应
连枷
速率
酞
酸臭
重吸收
钩
陶奇
隐
隐约
雾状
露出
露阴癖
面痛
面红
面肌及
韧实
颅底
额骨
颞
饮有
高渗
高起
高颅
鱼
鲜红色
鸟嘴
麻醉药
黑痰
鼓音
齿
ADH
HBe
HCV
diseaseu
moro
一样
三角肌
下体
下唇
不可
不易控制
中查
串珠
事哈
事是
交叉
人格
人格解体
伸性
位于
何是
侏儒
保持
倒睫
偏侧
僵
克制
冷痛
凝集
压塞
及眼
发亮
发呛
口涩
同
吐奶
吮乳
吸入
周指
周炎
呼吸肌
咬合
咽颊
品行
喘息
嘿有
噩梦
四联
回
回经
坚韧
垂腕
处女膜
夏科氏
外层
外斜
外缘
大头
大小便
大疱
大肠
失和
头大
头颈
字征
室性早搏
寇热
尾骨
嵌入
并发症
并溢乳
底
异色症
引出
张力性
形似
影偏
很多
心口
性轻瘫
憋
打哈欠
扪及
扭痛
抬举
抬足
拥挤
指头
掉落
排汗
接触性
控制
擤
斜角
旁
无孔
无定形
星状
晨
智齿
暂时性
暴怒
暴瘦
曲小管
有白膜
期前
末梢神经
末端
杵
柔韧
椎体
橡皮
歪鼻
氨
氨水
水钠
沉淀
沉重
泌乳
泛
泡沫痰
波动
泻药
洗液
活动性
流清涕
浮脉
海绵
淡绿色
深侧
湿毒
湿疣
湿肺
潮热
灌
火山口
烦渴
物指
犯胃
球
甚指
生长发育
畏光
病理
痈
痛麻
痰饮
白天
白沫
盲
直线
眼袋
睡眠症
睡过
睫毛
破损
硬肿症
碎屑
碎片
突然性
窄小
窦房
立卧
粪石
索
紫烟
纵行
结缔组织
绕颈
网眼
羊膜
耳痒
肌化
肚脐
肝炎
肠炎
肠粘连
肥胖症
肾内
肾盏
胃炎
胃部
胃酸
胆原
胆囊结石
胎样
脆性
脉氧合
脑桥
脖子
腰酸背痛
腹满
腹胀痛
膀胱炎
臀产式
臌
自杀
致
舌咽
萎靡
落地
蓝线
血凝素
血晕
血栓性
血管瘤
血红蛋白
血细胞
血量
衄
被
裂口
褪
读
起红点
跳
蹲位
身上
转子
迁徙
过剩
过氧化物
近
返祖现象
连续不断
迷走
遇冷
酱
酱油
重叠
重量
金花
铁血
错乱
阴道口
隆隆声
霉菌
面肌
颈心
颏
骨膜炎
髂骨
高涨
高钾血症
鳞片状
黄泡
黄瘤
黄视
鼓肠
鼻咽
齿龈炎
32
ALT
B1
Bell
PCWP
XV
diseaseh
diseasem
diseases
pHsymptom
上起
下端
不通
丢失
两下
书写
乳酸
产
仰伸
伴低
伸踝
低烧
低蛋白
低血糖症
信息
倒置
倾向
假声
假笑
内流
内积
凹入
凹性
出口
刻板
前列腺素
包膜
化学性
单项
却
压偏
原排
参差
反酸
变远
口干
口有
口酸
另一侧
可摸
右室
合成
同位素
后位
含
含吮
咬伤
咸味
哪指
哪是
唇红
唾液腺
喉咙痛
喉痒
嘶哑
回归热
坐骨
填塞
增长
壅积
处小
复杂
外露
大写
大拇指
失神
头昏脑胀
奇特
宫缩
寒气
小头
小黑点
尿失禁
尿意
尿流
岔气
左边
巨肠症
带有
年轻
并伴
建立
开口
引发
弧形
得嘿
心内膜炎
心力衰竭
心排
心肌梗死
急腹症
性疾病
性肺炎
性腺
情景
慢
或变
房性早搏
扇动
抗感染
护膜
指骨
排血
排钠
搔痒
撞击
数清
斜头
无动性
无菌
易变性
易醒
普秃
束支
条索伴
果实
样痂
梅核
楔压
次数
正常
残伤
残端
每分钟
毒蕈碱
比例失调
毛糙
气不摄
气腹
氮质
氰化物
水土不服
污染
泌乳素
泪液
洪脉
浆
消化管
混合型
清除
渗出物
渗性
渗血
湿阻
滑精
火亢
灰质
点头
物哈
牵扯
特禀
猜疑
猩红热
球菌
甚哈
甜味
甲下
略有
疖肿
疮
病态
病损
痉笑
瘫症
白发
白喉
皴裂
直腿
真性
睁眼
睡
瞳孔放大
破碎
硬腭
神经管
空肠
穿通
窄带
端炎
竹节
粪类
紫斑
累积
红晕
红眼
纤颤
纹状
细粒
细速
缩
缩窄性
翻足
老来瘦
耳下区
耳大
肋痛
肌红蛋白
肌腹
肛区
肝火
肝腹水
肝虚
肠外
肠套叠
肢端易
肥皮肿
肩带
肺性
胃嵌顿
胃镜
胡萝卜素
胰酶
胸窝
胸腺
脂肪肝
脐血
脚后跟
脾虚
腱索
腿动
膝内
膝腱
膨升
臀中
致死
苔
药物
菌苔
营养性
落枕
藏
蜕变
血胸
血钾
补体
被迫
裂常
褐红色
覆盖
视盘
诸肌
质量
质韧
贫乏
起伏
跖屈
轮替
轴
轻
较硬
输乳管
迁移性
远视
连接处
退变
逆向
通过
那指
酒精依赖
醛固酮
重症
钙质
钟摆
铅管
铋
锑
锥体束
镜子
长段
闭目
阴盛阳
阻塞性
限
难立征
霍纳
青盲
面长
颅面
颈内
颗粒状
颤抖
食欲不振
骨外
骨气
骨脆
骶椎
黄斑部
黄水
黏腻
黑影
鼻尖
龈炎
GBM
HBV
HDAg
SM
disease0
disease3
disease6
diseased
diseasee
diseaseg
diseasew
diseasex
一二
一高
三峰
上午
上痛
上颈髓区
上颚
下腰
下身
不住
不停
不可避免
不合
不敢
不连贯
且脆
丢
严重性
严重者
中可有
中线
丰满度
主诉
乙状结肠
乳痛症
乳白色
乳糖酶
了
产褥
人中
仅
仅存
会厌
伤害
体循环
体毛
侧卧位
倦怠
假性近视
假牙
偷停
储积
光度
兔唇
入球
关系
关闭
其他
内向
内痛
冬天
冬眠
冲击
凝
凝滞
凸甲
凹甲
击剑
分子
刮伤
前置
匙
半乳糖
单次
单瘫
占位
卫生
压力
厌食症
原虫
及口
及足
双球征
双相
反射弧
反胃
反跳痛
发
受凉
变宽
口中
右腰
各
后发
吐血
向下
向性
听骨
吸
咳血
哈得
唇部
喉管
喝有
嗳
嘿患染
嘿有何
噎
回吸
团块
图形
圆凸
坐骨神经
垂症
基底节
声
处有
夕阳
多形
多脂
夜啼
大三阳
大且
大汗淋漓
失去光泽
失用性
失调症
室上性
室间隔
容纳性
小且
小型
小孔
小柱
小疱
少且
少尿
少白头
尿胆
局限
屈指
岛盖
川字纹
工作
左侧
已有
平整
应激
延缓
异色
弓
强笑
形方
影
很乱
心室扑动
心火
心疼
心肌细胞
心肌缺血
心脑
心脑血管
忘性
忧郁
快
快速
急促
性反应
性涕血
性粟粒
恋爱
恐水症
恶病性
恶臭味
患嘿
情感高涨
意外
愚蠢
憔悴
成
成角
或散
或易
或缺
所
手指尖
手脚冰凉
扪
扭
拉丝
拍击
拖曳
指尖
指甲夹
挖耳
挫折
摇摆
摸索
散光
斑秃
断续
日光
日常生活
早产
早老
时多时
时有
晕眩
晕针
晶体
智能
暗灰
暴饮暴食
月牙
月经期
望诊
机器
松动
枪刺
枯黄
柏油
柠檬色
查到
格子
梗塞
梦游症
棘突
模拟
樱
死
死骨
残株
母乳喂养
气郁
沟纹
沥青
泌尿系
泛黑
注射针
注意障碍
流行性
浊
浓
液中
液化
淋巴液
清
渗尿
温醒
溢出
滞缓
潜在
热型
片
牙釉质
牙齿拥挤
特重
状母
玫瑰
环形
现实
球后
甚好
甜腥
甲床
甲脆
男型
界限
畸变
疾疾哈
痂
瘘口
白垩
白渣
白甲
白痰
白纹
白蛋白
皮包骨头
皮肌炎
皮质醇
目赤
眼屎
眼皮
眼胀
睑裂
石
硬实
硬膜外
碱
碱基
神经元
神经质
秋季
移动性
秽语
稳感
穹窿
空音
立时
立毛
管性
类癌
糖异生
系膜
紧箍感
纵沟
纸样
结脉
继发
绷紧
绿视
缘处
羊粪
翻身
考试
耳壳
耳溢液
肉眼
肉芽
肋膜
肌束
肘管
肛旁
肛腺
肝胆
肠穿孔
肠绒毛
肢骨
肱骨
肺动脉瓣
肺实变
肺循环
肺火
肺癌
肾动脉
肾寒
胃脘
胆总管
胯骨
胰石
胸大
胸大肌
胸肌
能量
脂肪粒
脊突
脊膜
脏腑
脑死亡
脓痰
脓胸
脚冷
脸裂
脾大
脾湿
腐
腐蚀
腕管
腮腺炎
腰椎间盘
腰肌
腹直
腹鸣
腺
腿部
膝前
膝及
自控
舌根
舌痛
舒张压
色到
色深
花生米
苍老
苦笑
苯丙氨酸
荨麻疹
萌出
落持物
蛋氨酸
蜘蛛痣
螺旋形
血压高
血型
血精
血运
行疹
裂纹
装扮
角弓反张
角样
角质化
讲话
豆腐渣
貌
贪食
足痛
跨
蹲踞
躁郁样
转
转动
过劳
过白
过速
远侧
迷恋
遇
那哈
酸碱
醉汉
释放
钳夹
长包
长牙
长红
门诊
闪回
闭
隐睾
隔腔
难
雀斑
雀盲
青斑
青枝
青黑色
靠近
面痣
革脉
鞋袜
音律
预兆
颌下
颌突
颞骨
颧
食有
饱
髓性
高原
高腭
高钠血症
高音
鸡盲
鸡眼
鹰钩鼻
麻疹
黄豆
黑绿色
黑酸
鼻内痛
鼻咽癌
鼻旁窦
鼻痒
鼻酸
45
ABO
HBsAg
O
Pickweckian
R
Todd
diseaseb
diseasec
diseasef
diseasep
diseaseq
diseaset
u0
°
三节
上及
上腔
上行
下丘脑
下咽
下颌后缩
不宁腿
不安
不完全性
两手
两条腿
丧偶
中期
中耳
乳光
乳突炎
二氧化碳
亏虚
云母
仰卧
仰趾
伸舌样
位内
低垂
低射
侧脑室
信念
俯卧
俯屈
倒地
偏少
偷窃
克汀病
克隆
八字脚
关节结节
内含
内长
再度
冬季
冷时
凉物
凸出
凸腭
分布区
分辨
划线
别人
剥
动眼
匐
半切
单一
压痕
压觉
压迹
厚腻
原发灶
去质
去首
及呱啶
双乳
双掌
双胎
反常
反流性
发组
变得
口吐白沫
口齿不清
叹气
后视
向前
吞气
吡咯烷
听不懂
听阈
吹口哨
呈腊
呼吸衰竭
咬样
咽痛
咽管
咽鼓管
喃喃
嗅脑
嘴
囊体
囊状
四
四边
四音
回旋
回盲
围产期
图案
场所
坐
堆积
塔形
增深
壁薄且
复聪
外分泌
外吐
多处
多指
大块
头位
头摇
头枕
头胀
嫉妒
嫉妒妄想
安全感
完好
宝宝
寒性
小红点
尺侧
尺动脉
尽
尿内
尿后
层状
巨舌
帕里
干渴
干痂
干结
平塌
平直
并渐
幻想
幻肢
幻视
弄舌
弧
弹力
强
强迫症
影响
征群
心内膜
恋
恋兽
情绪低落
意向
感知
慌张
房间隔
扁平足
手小
手热
扣带回
扩散
折刀
抱
拒
拿
持久
持物
持续时间
指压
挑剔
挤压
挺胸
掌屈
掌成
掌纹
掌色
接连
收缩压
效应
散在性
散脉
无色
无规律
日
早搏
早醒
易于
晒斑
晕轮
晚霞
暴发
暴发性
暴胀
曲棍球
有振
有气
期外
杨梅
某一
树枝状
样或夕
样粟粒样
样舌
核分裂
桡
桡动脉
梅花
梦行症
棒手
植物神经
椎前
模仿性
毁物
母体
毛巾被
毛玻璃
氮
水中
水果
沙粒
沮丧
油脂
泄泻
泌尿
波形
泪
泪阜区
浅表性
浆细胞
海马
消耗性
淤胆
淤青
深黄色
渗漏
湿咳
满月
滴沥
滴状
漏气
漫游
潮解
灰泥
灰黑色
热时
热退
煤尘
照样
爆发性
爱好
牙冠
物在
牵涉痛
特大
犬吠
状便
猝倒
猿线
环甲肌
珠状
生动
畏热
疖
疳积
痕
痛和酸胀
痢疾
痱疹样
瘦小
的话
皮肤病
皮膜
皮质素
盲肠
相对
眉
眉毛
眼征
硬度
硬脊
磷酸盐
神志不清
稠
稠厚
稽留
空气
空虚感
突肤
窃血
第一
筋
算盘
米粒
类人猿
粉碎性
粗笨
粘性
粘液性
红绿
红色盲
纤溶
纤维结构
纵火
纵纹
纵膈
组胺
细弱
缝隙
缺乏性
网膜
羞惭
羧基
翻角
耳蜗
耳轮
职业
肋软骨
肌及
肌层
肚子
肝内管
肝外
股前
股部
肺外
肺弃
肾前
肾后
肾外
肾气
肾衰
胃内压
胃泌素
胃石
胃纳
胎毛
胬肉
胳膊
胶样物
脂肪瘤
脂质
脊柱炎
脐尿管
脐疮
脑叶
脑脊髓
脓皮
脘
脚趾甲
脱症
脱离
脱肛
腰长
腹中
腹内
腹式
腺性
腺瘤
腺癌
臂痛
自己
自汗
自语
舌征
舌裂
舌骨
舒服
色斑
色淡
色膜
花样
花纹
苔癣
苔藓
苹果酱
药物中毒
药疹
菜花
营养
薄膜
虚热
虚脉
蝴蝶
血象
表面抗原
被害
触电
认识
误入
说
诺眼
赌博
赤面
起皮
超敏反应
足内
跳痛
蹒跚
身份
身痛
转运
较久后
辗转
过分
过渡
过渡期
过迟
近端
违拗
迟脉
适应性
递增
通贯手
遗留
郁滞
酮
酸化
重力
重听
锯齿
门齿
间歇热
阳盛
阴道炎
附体
隆突
隐血
难忍
难愈
集中
雌
震水音
青铜色
非正常
面上
音低
风团样
食量
饥饿
饮水
饱胀
骨及
骨增
骨痹
骨端
骨髓炎
髓
高促
高大
鱼际
鲜明
鸽蛋
黏痰
黑染
黑点
鼓气
鼓腮
鼻出血
鼻旁
鼻血
鼻部
 
8w
B6symptom
HBc
Korsakov
Moro
Osler
REM
SVO2
TG
disease8
disease9
diseasel
diseaser
diseasev
r7
zb
zt
一下
一个
一半
一时性
一氧化碳
三偏
上瘾
上颌
下腔
下裂
不佳
不充
不利
不排
不硬
不稳定性
两则
两臂
两颊
中叶
主
之间
也
事指
五
产妇
人
代脉
伸缩
低于
低氯性
低钝
低钠血症
低钾
体力劳动
体识嘿
体识肠
体识脑
何哈
侵蚀
侵袭
促脉
倾倒
假膜
偏差
停搏
停顿
偷窥
儿茶酚胺
先
内伤
内翻
冻僵
冻肿
凉
减小
减轻
凸起
出牙
分节
利
刺样
前倾
前突
动脉血
包裹
化脓
区有
午后
半侧
单腿
卡
卧床
卧床不起
卵巢功能
压缩
及涎腺
双上
受虐
变成
变短
变紧
变色
变钝
口咽
口辣
口齿
另侧
只有
可前
可有
台阶
右边
后期
后突
吐酸
含糊
含脓性
吮
呈筒形
呈舟
呛
周数
周边
咳痰
唇系带
唇腭裂
喉喘鸣
喜讲
嗜盐
囊壁
四叠体
回肠
圆孔
垂直
垂肩
处长
外上
外伸
外旋
外源性
外眼源性
外部
多尿
多泡味
多糖
多血
多血质
大片
失忆
失盐
失音
头沉
头皮屑
头目
奶块
存活率
孤独症
学
安静
定植
实脉
宫颈炎
家族
宽大
宽度
寒湿
寒颤
对侧
导水管
小三阳
小梁网
小阴唇
尖有
就
尾巴
尿常规
尿床
尿暗
尿素
尿钠
局灶
巨痣
幻听
幻味
废用性
廓清
异食
式
张
弧影
弹钢琴
心搏
心烦
心电图
快而弱
怕冷
性功
性心理
性感冒
性菌
性赘
性颈
总
恐惧症
恶寒
患染哈
患染嘿
情志
感性
憋气
懒
或强
扁
手上
手凉
手套
扩展
扳机
指纹
捕蝇
排水
探索
撤退
整个
斑痣
斑膜
斜方
新生
无助
无尿
无故
无用
旺盛
易激
晒伤
晕机
晕沉
晕车
晚上
暗绿色
曲张
曲怒
月经不调
有效
有机磷
有骨赘
机械性
束臂
松垂
枕大
树
样便
样壁
样有
核心
根性
桡侧
桶状
欣
死胎
母婴
毒品
毒物
气胀
水中毒
水分
永久性
汞
泪管
泵
活力
活检
流
流鼻血
浅筋
消化不良
消退
涩
深灰色
深裂
温觉
湿气
湿润
源泉
溴味及
溶性
滑脉
潮式
火花
烂桃样
烟酸
烦热
燥狂
爆裂
牙体
牙疼
牵引性
狂
甚是
甜
生活
用口
甲状腺炎
男子
略带
疣状增生
疾疾嘿
痛痒
痢
白晕
皮毛
皮赘
皱瘪
目的
盲袋
直
相一致
真实感
眼内
眼嘴
眼神
眼边
睫状
短时间
石骨症
碎块
碎银
祥
秃发
突变
突部
窥淫
窦性停搏
童样
管壁增
米汤
类固醇
粒
粘着
粪柱
粪质
紧绷
累及
纡
红光满面
红舌
组织胺
经久
绿褐色
缓脉
缩唇
缺痕
翘
而后
而成
耳屎
耻区
肌力
肌痛症
肌群
肝功
肝肿大
肝郁
肠囊性
肩膀
肾上腺素
肾痛
胀大
胃灼热
胃痉挛
胆
背屈
背心
背胀
背脊
胎势
胰源性
胸式呼吸
脉数
脉率
脉络
脉速
脑水肿
脑电波
脚底
脚臭
脱失
脸红
腐败
腕征
腕银叉状
腺样体
致肝
舌口
舌型
舐
舔
舞蹈病
色汗
花斑
苍白色
草莓
药源性
获得性
薄
虎
虚汗
蚁
血离
血迹
表浅
表演
袜子
被窃
裂孔
角回
角形
计划性
诉讼
语音
谷氨
负重
质地
赤红
走动
走感
超雄
轴动
轻瘫
辅助
过量
过频
迎风
逃
通贯
遥远
酒悖
酰转
酸疼
酸软
钻
铺路石
锁合
镇静
长头
长脉
阵痛
阻力
阿司匹林
陈旧性
降钙素
陶瑟征
随
零
霍奇金
青年
青灰
静脉血
面纹
鞍鼻
鞘
韦氏
颈肩痛
频数
额
风池穴
马鞍
驼背
骨内
骨坏死
骨头
骨密度
骨性化
骶部
髌下
髌前
高温
高血
鸡蛋
鸣声
麻醉剂
麻风
黄绿
鼓起
鼠尾征
鼻周
鼻孔朝天
鼻端出火
鼻裂
21
3e
3z
41
5p
B12
FSH
Gottron
HBeAg
HBs
PAS
S
cp
disease4
disease7
diseasei
diseasen
diseasez
f0
gj
lp
p7
su
w1
xv
xx
yl
za
zhongshugaoresymptom
zu
上炎
上焦
上臂
上裂
上视
上长
下大疱
下移
不准
不快
中三指
中带
临产时
丸样
习惯
五志化
产力
人工流产
他
任何
伏脉
伤感
伴杵状
体味
体癣
体识口
体识头
依托
倒刺
假期
偏酸
偏食
充勇
光反应
全层
公式化
公鸡
内收型
内毒素
内热
写字
凌乱
凹坑
分层
分流
切除术
划伤
初
刺激素
前唇
前角
前部
剑突
剪刀
动力学
努嘴
化妆品
半屈状
单克隆
单臂
卵圆形
压积
厚壁
去
反弓
发紫
受伤
变为
变直
变软
口及
右位
右心室
后前
后易
后脑勺
呻吟
咯痰
咳声
哈吃入
哈患染
哈饮
哭喊
唇厚
唇疱疹
啤酒肚
喂养
喜
嘿服
四头
回盲部
块状
坠
坠感
垂
垂直性
垂踝
声调
外周
外斐氏
外阴炎
多疑
夜尿
夜盲
失读
头征
头昏眼花
奔逸
女阴
妇女
始基
孕
孕晚期
实火
寒冷
小点
少哭
尾椎
屈侧
嵌塞
左室
左腹
巨口
巨核细胞
巨痕
巨脑
巨脚
巨阴症
常有
干呕
干疼
平面
开裂
异源性
弧征
弱脉
强食症
心力
心肌炎
急性病
性器官
性感
恋尸
恶息
悬垂
情感淡漠
惧
想
意向性
成年
房中
手唇
手握
手背
打鼾
抗原
抬头
抽风
指鼻
排粪
控制能力
推
握力
搓
搓手顿足
搭肩
摇晃
摩擦
攻击行为
敏感
斜
断毛
新生儿期
方肩
施虐癖
旅行者
无宫缩
无脉症
早孕
时小头
时睑
晕血
曲度
月经周期
末
机能
极区
极端
枕叶
枸橼酸
染色
样痰
样瘀点
根肋骨
棒状
椎间隙
横沟
橘皮
橙色
正弦
歪
死产
母细胞
毛囊炎
毛干
水母
汗臭
沉淀物
沉细
沉缓
波动性
泪膜
流变
流涎
流黄
流鼻涕
浮动
消疲
涎
溶骨性
漏
灌肠
点处
烧
烧心
照射
爆折
爱
牙关紧闭
牙周袋
牙有
牙根
牵拉
牵涉
特别
特异
犯
犯肺
状物
生化
生婴儿
用药
甲周
甲状软骨
疋氏
疑
疹样
痒感
痒胀
痔核
痕迹
痹
瘊
癔症
白内障
白肿
皮黄
盗血
目垢
直起
眼花
眼角膜
短头
短暂性
短而窄
短路
硬肿
碘伏
神经功能
积脓
稽留热
穿凿
突型
突眼症
粗厚
粪内
精液量
精神创伤
精神紧张
红痣
红视
纺
细点
经前
经络
结核性
结膜炎
绛
绝望
缩瞳
羟化酶
翻动
耀光感
耳围
耳痛
耳闷
聚集
肛
肝掌
肝源性
肝窦
股骨头
肥达
肾源性
肿瘤性
胃区
胃肠功能
胎头
胖
胸段
脂溢
脂肪性
脉络丛
脉缓
脐轮
脑沟
脑积水
脑缺氧
脑膜瘤
脓块
脓尿
脓苔
脱漏
腓部
腓骨
腕骨
腰腹
腱止
膈膜
舌大
舌质
色情
节后
菜
葡萄
蔷薇
虚胖
虫蚀
虹视
蛔
螫型
血气
血管硬化
血脂
血脑屏障
衔接
裂腭
观念
讷
识别
豆纹
贮备
贮积
赔偿
起搏
起来
超
跖骨
蹲下
较晚
过胖
运用
迟
部第
酒糟鼻
酸物
针尖
钩骨
铁质
链球菌
错构瘤
门脉
闭孔
闭眼
闭睑
阔
阻痛
阿罗
集合
雾视
震荡性
面具
面神经
革兰
韵律
顿抑
颌
风团
饿
香肠
马蜂
骨核
骨病
骨节
骨赘
骨转移
骨间
骨龄
髌阵挛
高血脂
高血钾
鸭步
黏滞
黑尿
鼻屎
鼻干
鼻脓涕
龟
,
04
0f
11
14
22
2u
3j
3m
5g
68
7l
8l
ACTHsymptom
HCVAg
HDL
Howship
IgA
Romberg
am
d0
dc
disease2
diseasek
diseaseo
f9
fg
g5
gh
gl
gz
hl
i0
iv
ix
ja
k2
l9
lc
mr
od
q9
rc
s3
t9
te
tm
ts
u6
ub
uo
us
vo
xo
xq
y7
yg
zn
zw
Ⅳ
三
三怕
三高
上吐下泻
上移
下颌前突
不成形
不洁
中枢神经
事腰
于长
交感
仍似
仰卧位
伤寒
伴随
低血钾
体型
体识心
侧卧
侧面
倦感
假菊
偏狂
停
全面性
内口
内容
内收
内毛石
内皮细胞
内踝
决断
减退症
凹沟
出脚
判断力
刺激性
前位
前胸
剥夺
加剧
动眼神经
半胱氨酸
单胞菌
厚脆
及其
双足
发僵
变低
变态
变病
口吃
口干舌燥
口甜
口痛
口眼歪斜
叹息
吃嘿
含水量
听
听清
吸烟
呈暗
呕吐物
周围神经
咯多量
哈有
哈气
哈食
响痛
唇角
喝哈
喝酒
嘿患
嘿疾疾
因子
图样
基因
增生症
复听
外寒
多囊
多囊肾
多痣
夜重
失写症
失声
奇怪
妊高征
始于
孔道
孕产妇
字词
寂静
少儿
少汗
尖锐湿疣
尾骶部
尿毒
尿毒症
尿滴
尿胆原
尿闭
屈肢症
左上
差低
巴斯德
帆状
干瘪
干酪
干骨
年轻人
并发
开睑
强握
形团
微脉
心窝
心血
思虑
急
性浅
性病
性脱
性骨
怪笑
恐风
感觉神经
愿意哦
或囊性
扁桃体炎
手酸
手麻
扑翼样
打呼噜
扩张开来
技术
指趾端
捏物
掌侧
撕扯
敏感性
斜形
斜眼
无欲
日轻
早期
早泄
早破
时膝
易断
易饿
暗
暗红色
暴晒
暴露
有切迹
服呀
服嘿
机能减退
极度
果糖
梗
棉花
棘皮
椎动脉
模仿
横膈
横贯
欲
段性
毫无
气串样
气息
汗闭
泛恶
泪溢
津亏
浅棕色
浅眠
测试
浓茶
深红
湿罗音
溢乳
满布
烦躁不安
熊猫眼
牙槽
牢脉
狮面
狼疮
猥亵行为
猫喘音
猿手
生命
甲身
电脑
畸胎瘤
病样
病毒
病毒感染
症候群
痔
痘痘
痛感
癌变
癌细胞
百
真皮
眼皮跳
眼角
眼面
短暂
短绌
石板
硒
磷脂
神经衰弱
福态
离休
稀时经
立位
端坐
第三
粘度
粟粒状
粪性
粪染
粪样
糖尿病足
紧迫
绀
结肠炎
网织
老练
耳前
耳堵
耳郭
肌体
肝叶
肠痉挛
肠鸣
股骨
肥胖型
肩臂
肾部
肿症
胀满
胃热
胆碱能
背侧
胰腺炎
胶质瘤
脐窝
脑外伤
脑萎缩
脓漏
脱
脱屑性
腋下
腐臭味
腰膝
腰软
自言自语
臭汗
草酸
药
蔗糖
蛙状
蜷曲
血崩
血热
血燥
血行
袢
被动
裂片
褐青斑
襻
要嘿
要求
角质层
解乏
触觉
豹纹
超量
足掌
跖部
踩
较差
连
退
选择性
逗
郁节
酒味
酩酊
酰
重影
金鱼
金黄色
铅笔
链
锥虫
镜面
间皮瘤
阑尾炎
阴痒
附件
隔膜
难以
颅压
颅外
颅缝
颈后
频吐
颧红
食毛后
食积
饱满
马牙
骨痒
骨蒸
骶化
髓样
髓鞘
高出
高烧
麦芽糖
黄似
黄腻
黄褐斑
鼠
鼻臭症
齿痕
齿轮
龟裂
２
0b
0h
0k
0q
0s
0w
13
16
1j
20
2n
2p
2y
2z
3d
3q
3u
40
48
4d
4g
4l
4x
4z
5q
5s
67
6a
6e
6q
7p
7q
7r
7v
88
8g
8i
8n
8s
8u
9h
9j
B
Babinske
Jo
a2
a4
aa
ae
au
b4
bc
bh
bn
bp
bx
c3
c6
c9
cg
ch
ci
co
cu
cz
d5
dl
dy
e0
e7
e9
ed
ei
el
eo
et
ex
f2
fa
fb
fj
fv
fw
ga
go
gy
h1
h4
ha
hj
ht
i6
ic
if
ig
il
iw
j9
jb
jg
jh
jm
ka
kf
ks
l1
l6
lo
lv
lw
mj
mm
mp
mu
n6
ni
nz
o3
ok
or
ov
ow
p1
p6
pk
q3
q6
q7
qj
qm
qq
qr
qu
re
rh
rk
rq
ru
rw
sa
sh
sn
symptom5q
symptom6j
symptompa
symptomvg
t1
to
u3
u8
up
ut
uy
v1
vt
vu
w6
wa
ws
ww
wy
wz
x0
x2
x5
x9
xc
xi
xl
xm
xt
y0
y8
ys
z7
z9
三角区
上消化道
上皮细胞
上额
下叶
下眼睑
不出
不固
不开
不称
不退
丘
丛毛
主动脉瘤
久病
乳腺炎
事尿
二头肌
亏损
亚急性
亢进症
产育
会聚
传染性
伸膝
体侧
体识哈
体识牙
体识眼
何脑
何足
佝偻病
假孕
健侧
入口
关闭不全
冲脉
冻疮
凝肩
出血病
分枝杆菌
到头
到肠
前屈
前房
包涵
卓
单核细胞
卵巢囊肿
发灰
受
口香
右肺
叶性
叶状
后遗
呈节
周脓性
咀
咖啡色
咬痛
咽异
哈体识
哈吃
哈摄
哈疾疾
哈要
唇炎
啊呀
喀喇音
嘿病
嚼肌肥大
囊膜
困倦
地方性
壁厚
复发性
复视
外周血
多梦
多肌炎
夜游症
大肌
头盆
头紧
夸大狂
夹
夹层
奇脉
妄
妄想症
宫颈癌
小于
小胃
小颌
尿道炎
屈性
屈环
展平
巨脾症
床发
库欣
建筑
异型
弥漫型
征兆
得哈
微红状
心肺
心胃
性子宫
性环
性肌病
性鳞状
性黑
怪异
恶性肿瘤
患哈
感症
扁脸
手势
手抖
手机
抓痕
投掷
招风耳
指关节
振动觉
掌趾
排痰
排钾
摄嘿
支架
散发性
斑疹
旋后
早晨
星迹
晚发
暴食
有散
有炎
服甚弊
朦胧
束内
条
杯状
极速
枪击
植入
楔形
横突
殖吸虫
氏
气过
气阴
氧分压
水咳
沟裂
泡样
注意
泪道
浅黄
淋巴结炎
温
溴疹
滑膜炎
漆裂样
潮汗
灰
灾难
热射病
热带
煽
爪状
物肠
状颅
生殖细胞
甲皱
疝区
痕舌
痛而致
痞
白塞病
皮样
眼张
着
睑下垂
睡后
瞳子
碰撞
碳酸
神经系统
禀
稀
稀薄
程度
稳交锁
突唇
筛窦泪
管瘤
精虚血弱
精血
糜烂性
紧束
紧箍咒
紧脉
红光
结核杆菌
结节病
绝汗
绦虫
缺铁性
网球肘
翻膝
而细
耳根
耳顶线
耸肩
肌性
肌炎
肌病
股沟
肾阴虚
胁部
胃肠炎
胃酸过多
胆管炎
胼胝
脐突
脑梗死
脑病
脑神经
脚汗
腠理
腱鞘炎
舌干
舌淡体
良性肿瘤
艾
落屑
葡萄球菌
血糖值
说梦话
谊
赘述
足轻
轴性
轻压
过硬
近事
近侧
迫性
那眼
阴
阴冷
难以忍受
难受
露齿
静脉炎
顺行
颈软
频频
额窦炎
风疹
饮嘿
马上
骨痛
髁
高凝
高同型
高耸
高钙血症
高镁
鳞
鼻内似
鼻漏
龛
/
03
05
06
08
09
0e
0l
0m
0r
0u
0v
0y
0z
12
15
18
1a
1b
1d
1i
1n
1q
1t
1v
1x
24
28
29
2f
2g
2k
2q
2s
2t
2x
34
37
3b
3g
3r
3y
43
4a
4b
4f
4m
4n
4o
4r
4s
4w
5b
5h
5i
5j
5l
5o
5y
66
6b
6m
70
72
75
76
7e
7f
7g
7j
7n
7o
7s
85
89
8a
8b
8h
8k
8m
8r
8v
97
98
9c
9d
9e
9l
9r
9w
9z
AST
Asperger
Creutzfeldt
H1N1
HIV
Ig
Jakob
K
QRS
Rh
a6
a7
ab
ac
af
ag
ah
al
an
ap
aq
b2
b5
b8
b9
ba
bi
br
bt
bu
by
bz
c1
c2
ce
cm
cn
ct
cw
cx
d1
d7
d9
dd
dg
dh
dk
dm
dp
dq
dr
dt
du
dx
ew
f1
f5
ff
fy
fz
g2
g4
g6
gb
gd
ge
gk
gt
gu
h7
h9
hk
hn
hu
hy
i3
id
ie
ih
ii
ik
ip
ir
j3
j5
j7
jf
js
jx
k0
k1
k3
k4
k5
k7
kg
kl
kt
kv
ky
l2
l8
lb
lk
ln
lq
lr
lt
lz
m2
m3
m4
mc
me
mi
mt
mz
n3
n7
nj
nm
np
nr
ns
nw
o8
ob
of
oj
ol
oq
os
ot
ox
oy
p0
p5
p8
pa
pb
pg
pj
pl
pv
pw
px
q0
q8
qc
qg
qh
ql
qw
qz
r0
r1
r8
rb
rg
rj
rl
rp
rt
s0
s2
s5
s8
s9
sb
sc
si
sl
sq
symptom1x
symptom1z
symptom29
symptom2v
symptom2x
symptom4k
symptom5l
symptom6n
symptom7z
symptom8l
symptomar
symptombr
symptomdh
symptomdo
symptomdp
symptome5
symptome8
symptomei
symptomhk
symptomiz
symptomkz
symptoml9
symptomlg
symptomlr
symptomm1
symptomm5
symptomm7
symptommr
symptomn6
symptomof
symptompn
symptomr6
symptomri
symptoms5
symptomso
symptomsr
symptomsu
symptomsy
symptomtk
symptomtu
symptomu6
symptomv1
symptomv6
symptomwu
symptomx4
symptomxj
symptomxs
symptomy4
symptomz9
symptomzc
symptomzh
t0
t5
tc
tf
th
ti
tl
tn
tp
tq
tt
tz
u1
u4
u7
ua
uk
um
uq
uw
v0
v2
v3
v4
va
vb
vd
ve
vi
vj
vk
vr
vw
vx
w5
w7
wc
wg
wh
wo
wr
x3
x4
x6
xe
xf
xg
xs
xy
y2
y3
y4
yb
yd
yi
ym
yy
z3
z6
zd
ze
zg
zk
zl
zm
zo
zp
zr
zx
上列
上睑
下尺
丙
丙型
丛集
中耳炎
串状
乳
事手
事面
五更
亚
交叉性
产科
伊藤痣
伏
低颅
体识夜
体识足
体识近
体识面
体识齿
何心
何无
何疾疾嘿
何胃
何腕
侧壁
侧索
假膜型
做
全秃
关节病
内斜视
再造
军刀
农药
冠
出现异常
分开
利德尔
利特尔
到口
到手
到易
到椎节
到虹视
到面
刺
前列腺炎
包茎
化合物
医院
单角
卡压
卧
卫氏
压缩性
厌奶
原位癌
及性
双角
发展
发白
受体
可复性
右上
右心
合胞
同向
吞酸
含有
吸虫病
哈哈
哈喝
哈姆
哈差
哈患何
哈服
哈皮
哈胃
哪手
哪抗
哪眼
哪脑
唇干舌燥
唇舌
啊哈
喉气管
喉癌
喜凉
嗓音
嘿哈
嘿嘿
嘿弊
嘿要
嘿食
团癣
围
固定性
圆锥
地哈
坐板
埃希
基转移酶
增殖腺
壁及
壅积症
壳
壶
处嘿
处舌
外胚层
多灶性
大泡性
天疱疮
失眠症
头重
好哈
好头
好手
如油
宽阔
寄生虫
寄生虫病
寻常
射精
小而
尤
尺
尿崩症
尿布
尿糖
巨人症
巨指
巨细胞
差异性
差环甲
差面
平台
并行
幻觉性
幼年
弊一
弊嘿
弯腰
形腹
徐缓
微痒
心内
心理障碍
念珠
怕热
急性子
性指
性痫性
性贫血
恶欲吐
悖
患哈何
惊
惊恐
憋不住
或手
房内
手内
手疼
抗炎药
抵抗
拉休
指趾
挫裂伤
摸空症
支原体
放线菌
斑状
斯蒂尔
新型
族
早幼
显
晚间
暴牙
有机氯
服哈
服甚差
末指
杀虫剂
枕后
柏
查
栓状齿
样疹
核上性
根炎
格拉
梦幻
梭形
棘球
横隔
毛滴虫
气
氮负
水盐
汗出
沉
沙漠
泡性
波西
泪囊炎
浑浊
涂片
淋球菌
淡体
淤胆型
溶酶体
滑脱
濡
火器
灶性
灼性
爪甲
物双侧
物尿
物性
物踝
特
特纳
状发
状耳
狂犬病
球状
瓣膜病
甚哈疾疾
甚疾疾嘿
甚胃
甚舌
甚颈髓
甲型
疋
疟原虫
疟疾
疫黄
疳眼
痔块
痘疮
痛症
痛风性
痨
瘵
白化病
白塞
盆不称
盆底
目痛
盲瓣
盲部
直肠炎
直视
相关
真菌性
真菌病
眼及
眼炎
眼病
眼距
短指
破入
硬化性
硬性
神思
种痘
积乳
稳定型
穿破
窦泪
筛
糖原
糙皮
细菌性痢疾
织炎
肘痛
肛肠
肝癌
肝肺
肝部
肥大症
肩周炎
肺气肿
肾盂肾炎
肾虚
胃寒
胃溃疡
胃病
胆碱
胆脂瘤
胎记
胸内
胸前
胸降
脊膜瘤
脐湿
脑型
脑性
脑栓塞
脑震荡
脓缩
脚上
脚痒
脱髓
腓总
腹围
自身
致密
舌下间隙
节
花粉
莱姆病
获得
获得性免疫
萌牙
薄白
蚊虫
蚕茧
蛋
蛔虫病
蛙
蝉鸣
行感
袋
裂纹舌
褐
褪色
襞
要哈
触诊
许多
识哈
谷草
豆状
败
质
赖特
赤脉
走
起皱
踏实
踞
过劳肥
返流性
连接
退缩
造口
逼
遗传病
那炎性
那脑
那腰
那足
酒
酪氨酸
重物
钱
钾性
铁
铅线
铜绿色
铝
锥体外系
镰状
长膜
门
间病
阴疮
降肌
院内
陷迫
难产
雷击
霉菌性
非甾体
面瘫
颅咽
颌面部
风盛血燥
食哈
食嘿
食物中毒
饱食
马方
骨关节
骨关节炎
骨干
骨炎
骨结核
骨缝
骨肿瘤
髋内
高位
高水平
高血糖
鱼胆
黄病
黏附
鼻溢液
鼻疽
02
0c
0d
0g
0i
0o
0x
0zhongshugaoresymptom
10
19
1e
1h
1s
23
25
26
27
2a
2c
2d
2i
2l
2m
2o
30
39
3Korsakov
3a
3c
3f
3k
3l
3n
3o
3p
3s
3v
3w
3x
42
47
4h
4q
4y
4zhongshugaoresymptom
50
51
52
53
54
55
57
58
59
5c
5d
5f
5m
5n
5t
5w
5x
5z
60
61
62
64
65
6c
6i
6j
6k
6l
6v
6w
6x
6y
71
73
74
77
7a
7h
7i
7k
7m
7t
7w
7y
81
82
86
87
8Alagille
8c
8e
8j
8o
8q
8t
8x
8z
93
94
95
99
9b
9f
9g
9i
9m
9n
9o
9p
9s
9u
9v
9x
9y
ACTHsymptom3
Alkali
B2
B6symptomj
Bazin
G
Goodpasture
I
Jessner
Milk
Pasini
Pick
Pierni
Whitfield
XA
a0
a3
a8
ad
ao
ar
as
at
av
ay
az
b0
b1
b3
bAsperger
bd
be
bg
bj
bm
bq
bv
bw
c0
c5
c7
cHBV
ca
cb
cc
cd
cf
cj
ck
cr
cy
d2
d4
d6
db
df
di
disease02
disease35
disease4e
disease5q
disease8j
diseaseaa
diseasebv
diseasecf
diseasedl
diseasef2
diseasego
diseasegq
diseaseiw
diseasej4
diseasek6
diseasel9
diseaselr
diseasemm
diseasep0
diseaseq5
diseaseqh
diseases5
diseaset7
diseaset8
diseasetg
diseasetx
diseaseu5
diseasewt
diseasex6
diseasexj
dj
dn
ds
dw
dz
e2
e3
e4
e6
e8
ea
eb
ec
eg
eh
ej
ek
em
en
ep
er
es
eu
ev
f4
f6
f7
f8
fc
fd
fh
fi
fm
fn
fp
fq
fr
fs
ft
fu
fx
g0
g3
gc
gi
gm
gn
gp
gq
gv
gx
h2
h3
h5
h6
hf
hi
hm
hp
hq
hv
hw
i7
i9
ib
ij
in
iu
iy
j1
j4
j6
jc
jd
ji
jj
jk
jo
jr
ju
jv
jz
kHBV
kd
ke
kk
ko
kp
kr
ku
kw
kx
l3
la
ld
le
lh
li
lj
lm
ls
lu
m0
m1
m5
m6
m9
ma
mb
md
mf
mg
mh
mk
ml
mo
ms
mw
mx
n0
n1
n4
n5
n8
na
nb
nd
ne
nh
nk
no
nq
nt
nu
nx
ny
o0
o1
o2
o4
o5
o6
o7
oa
og
oh
oi
om
oz
p2
p3
p4
p9
pc
pd
pf
pm
pn
pp
pq
py
pz
q1
q4
q5
qX
qb
qd
qe
qf
qi
qk
qn
qp
qs
qt
qv
qy
r2
r4
r5
r6
r9
rd
ri
rm
rr
ry
rz
s4
s7
sQ
sd
se
sf
sj
sm
so
sp
sr
ss
sv
sy
symptom08
symptom0e
symptom0i
symptom0k
symptom0m
symptom0r
symptom0x
symptom1a
symptom1d
symptom1e
symptom1j
symptom1p
symptom1t
symptom23
symptom24
symptom25
symptom2a
symptom2g
symptom2j
symptom2n
symptom2p
symptom2s
symptom2u
symptom32
symptom37
symptom38
symptom3b
symptom3f
symptom3g
symptom3i
symptom3p
symptom3v
symptom48
symptom4e
symptom4j
symptom4l
symptom4m
symptom4o
symptom4q
symptom4r
symptom4t
symptom52
symptom53
symptom5b
symptom66
symptom68
symptom6k
symptom6l
symptom6p
symptom6s
symptom6w
symptom76
symptom7c
symptom7f
symptom7g
symptom7k
symptom7q
symptom8a
symptom8e
symptom8f
symptom8g
symptom8s
symptom8z
symptom91
symptom95
symptom9c
symptom9g
symptom9l
symptom9q
symptom9u
symptom9x
symptom9y
symptoma6
symptomae
symptomaf
symptomai
symptoman
symptomas
symptomat
symptomav
symptomay
symptomb4
symptomb5
symptomb6
symptomb7
symptombe
symptombh
symptombi
symptombk
symptomc0
symptomc2
symptomcd
symptomck
symptomcl
symptomcm
symptomct
symptomcu
symptomcw
symptomcy
symptomd6
symptomde
symptomdw
symptomdx
symptome0
symptome4
symptomea
symptomef
symptomej
symptomek
symptomel
symptomer
symptomes
symptomet
symptomew
symptomf0
symptomf3
symptomfd
symptomff
symptomfn
symptomg2
symptomg6
symptomgb
symptomgg
symptomgh
symptomgn
symptomgq
symptomgt
symptomh2
symptomh8
symptomhu
symptomhw
symptomi0
symptomi1
symptomi8
symptomie
symptomif
symptomih
symptomii
symptomim
symptomir
symptomix
symptomj1
symptomj2
symptomj4
symptomj5
symptomj8
symptomj9
symptomjf
symptomjg
symptomjp
symptomk0
symptomk4
symptomkl
symptomkp
symptomkr
symptomkx
symptoml2
symptoml6
symptomla
symptomlc
symptomle
symptomlp
symptomlz
symptommb
symptomml
symptommq
symptommu
symptommx
symptomn3
symptomn4
symptomn8
symptomng
symptomni
symptomnl
symptomnm
symptomns
symptomnt
symptomnv
symptomoc
symptomoe
symptomom
symptomoz
symptomp7
symptomp9
symptompb
symptompd
symptomph
symptompo
symptompq
symptompt
symptompw
symptompz
symptomq1
symptomq2
symptomq4
symptomq7
symptomqf
symptomqg
symptomqh
symptomqk
symptomqq
symptomqt
symptomqv
symptomr0
symptomr1
symptomr2
symptomra
symptomrc
symptomrh
symptomrp
symptomrv
symptomrw
symptomry
symptoms2
symptoms3
symptoms8
symptomsn
symptomst
symptomsv
symptomt3
symptomt5
symptomta
symptomtc
symptomte
symptomth
symptomtm
symptomto
symptomtq
symptomtx
symptomtz
symptomu1
symptomu2
symptomu7
symptomud
symptomup
symptomus
symptomuu
symptomv4
symptomve
symptomvf
symptomvi
symptomvq
symptomvs
symptomvt
symptomvu
symptomvv
symptomvx
symptomvz
symptomw0
symptomw6
symptomw9
symptomwh
symptomwi
symptomwl
symptomwq
symptomwt
symptomwv
symptomwy
symptomwz
symptomx8
symptomxa
symptomxc
symptomxl
symptomxo
symptomxq
symptomxr
symptomxy
symptomy1
symptomy3
symptomy5
symptomy8
symptomya
symptomyb
symptomye
symptomyg
symptomyh
symptomyl
symptomyn
symptomyp
symptomys
symptomyx
symptomz1
symptomz3
symptomz4
symptomz5
symptomza
symptomzb
symptomzo
symptomzs
symptomzt
symptomzu
t2
t4
t7
t8
td
tg
tj
tr
tv
tx
ty
u2
u5
u9
uc
uf
ug
uh
ul
un
uu
uv
ux
v5
v6
v8
vSM
vc
vf
vg
vrKorsakov
vs
vv
w0
w2
w3
w9
wd
we
wj
wk
wm
wn
wp
wu
wv
wx
x7
x8
xb
xk
xu
xw
xz
y5
y6
y9
yY
yc
yh
yj
yo
yq
yr
yt
yu
yv
yw
yx
yz
z1
z2
z8
zc
zf
zh
zhongshugaoresymptomf
zi
zj
zv
α
γ
δ
Ⅰ
Ⅱ
Ⅴ
一大
一小
一度
三叉神经痛
三急
上端
不孕症
不益体
不益心
不舒
不良情绪
丙二酸
丙种球蛋白
丛
东方
丝虫病
中气不足
中老年
中间
中青年
中风
主证
乙型肝炎
乳发
事一
事下
事乳
事便
事内
事前
事动眼
事去
事发
事口
事哈病
事尿色
事川字
事差脉
事废用
事抗
事数脉
事杵状
事椎节
事深
事湿
事潮
事疾疾嘿
事睑
事硬
事经前
事耳下区
事耳后
事耳堵
事肝内
事肝掌
事肠
事肢
事胃
事胎样
事脉
事脐窝
事脑
事腭部
事腱
事腹满
事腿
事蚁
事超
事钩
事雾视
事霰粒
事额
事骨
事骨及
事骨赘
事骨间
事黄
事鼻
于头
五硬
亚健康
亚类
交接
交界
产碱
人工
人工关节
人禽
人类
什
以后
仰颈时
伏梁
会哈
传睛
伤食
伯病
伴癌
伸
伸指
体寒
体炎
体病
体肌炎
体肌病
体脑桥
体识产育
体识促
体识前
体识复
体识孕
体识尿流
体识局
体识常
体识性
体识手
体识晨
体识杯
体识温
体识燥
体识牙列
体识睑
体识肢
体识胎
体识臂
体识视
体识超
体识躁
体识颅
体识风
体识骨
体识髓性
体部
何下睑
何乳
何侧
何假
何光
何前
何口
何呀
何哈宜脑
何哈弊
何哈甲
何哈疾疾
何哈病
何哭
何唇
何回
何多形
何宜百
何尿滴
何差复
何差立
何干
何弛
何手
何掌
何无欲
何晕动症
何杰金
何枕部
何烦
何爪
何牙
何特
何甲
何痛
何痰
何眶
何立
何紧
何经
何绿视
何耳围
何肝大
何肠
何肠囊性
何肺
何肾
何脉
何脐周
何脓性
何脾
何舌口
何血中
何踝
何醒
何门
何青枝
何颅
何骨
何骨及
何高血
何鼻裂
侵睛
促凝
假膜性
健康
儿
充血性
先天
光敏感性
光气
克思斯琴病
克拉
克罗恩
克雷氏
免疫病
入嘿
入盆
全性
共同性
内上
内大
内瘤样
内皮
内耳
内障
军团
军团菌
冠心病
冲心
冷阴
减压
凝血酶原
分裂症
列
初潮
利什曼病
到尿色
到性
到泛
到牙槽
到疑
到腱
到腺样
到色
到视
到阳盛
刺伤
前列腺癌
前壁
前性
剑
副神经
劈裂
办公室
动脉炎
劳
劳病
勒伤
勒尔
包虫
区性逸搏
千足虫
半年
半月板
卒
单
卟
卡他性
卡斯
卡氏
原发
原田
厥阴
及室
双下
双瘫
反
发育畸形
取骨后
口下
口周
口形
口水
口病
口腔炎
口角炎
叶
叶源性
合成树脂
合流
同型
后移
后脑
听小骨
呀呀
周病
咬紧
咽下
咽后
咽峡炎
哈上
哈不益
哈单次
哈复
哈尿
哈巨舌
哈带
哈弊
哈得何
哈性
哈指
哈捕
哈摄何
哈无
哈氮质
哈液
哈硬
哈耀光感
哈耳下区
哈股部
哈肾
哈胸
哈脉
哈脐轮
哈腰
哈腿前
哈膝
哈色
哈节
哈避
哈酸
哈面
哈食何
哕
哪产力
哪产育
哪剑突
哪双侧
哪口
哪同
哪哈疾疾
哪唇
哪囊性
哪囊样
哪外
哪宜微
哪宜类
哪尿胆
哪心
哪斑
哪水
哪湿性
哪目
哪睑
哪细
哪耳
哪肌
哪肩
哪脓
哪脓性
哪膝
哪舌
哪舌型
哪血疱
哪褐青斑
哪过
哪近
哪醒
哪长脉
哪阵挛
哪限
哪非
哪颈
哪骨
哪骨痒
哪齿
哺
哺乳期
唇病
唇裂
啉
啘
喉喑
喉气
喉炎
喉痹
喘音
喙
喝哈有何
嗅沟
嗅神经
嗜血
嘿上
嘿中
嘿人
嘿体识
嘿吃入
嘿同
嘿喝
嘿宜
嘿对
嘿尿内
嘿差
嘿得何
嘿性
嘿患何
嘿指
嘿方
嘿是
嘿桥
嘿热痛
嘿痰
嘿眼
嘿眼裂
嘿睑
嘿耳
嘿耳溢液
嘿肝
嘿肠
嘿胃
嘿蚁
嘿足
嘿速脉
嘿鞍鼻
嘿饮
嘿饮何
噎膈
困脾
圆窝
圆翳
土肥
地中海
地嘿
埃可病毒
基质
塑料
增殖性
壁内
士
处伴
处叶间
处夏科氏
处尿暗
处心
处水
处泛
处眉
处脚
处读
处足
处革脉
处高
处龟
复
复发
外生
外科
多发
多形性
多杀
多胎
多重
多骨
大动脉炎
大叶
大根
大肠癌
太阳
失血性
头半
头癣
夹色
女
女劳疸
奶癣
好前
好右
好嘿
好回
好外
好失
好恶
好抗
好猿手
好眼
好胫前
好角栓
好谷
好足
好骨
好骨痹
子
孔
孢
孢子
孤菌
宁
宁腿
宜右
宜嘿
宜多梦
宜抗
宜指
宜眶底
宜细
宜结
宜肝
宜股
宜肺
宜肾
宜脐周
宜脑
宜脘
宜膝腱
宜藏
宜足
宜阳
宜骨内
宜黄
实喘
室壁瘤
宫
宾斯旺格病
寒饮
将
小柳
小结
小肌
小袋
尘螨
尤因
尤文氏瘤
尺骨
尼汉
尿石症
局灶性
屈肌
屏幕
岁
峡部
崩漏
崩裂
嵌杯样
嵌顿性
嵴
左束
左移
巨幼
差右
差哈
差失
差头
差尿色
差异
差手
差抗
差极
差泛
差溢乳
差睡
差硬斑
差经
差肢
差肺
差脑
差膝
差菌
差踝
差身
差门脉
差额
差骨端
差骨间
差鼻
巴顿
布拉
帕金森
带下病
常年性
干下
干槽症
干痛
干眼
干而
幼
幼儿
幽闭
广州
廔
开发热
开眼
开胃
开腹
开门
异染性
异样
弊中
弊匐
弊双
弊叶间
弊哈
弊处口
弊处心
弊处易
弊处糙
弊异
弊懒
弊指
弊构
弊气
弊漆
弊炎性
弊病
弊经
弊耳溢液
弊脑
弊趾
弊门脉
弊颈
张热
徐动性
徐动症
得哈何
心室颤动
心房扑动
心理疾病
急性肾炎
急慢性
急疹
急进
性假
性冷伤
性冷淡
性变
性室
性征
性毛鞘瘤
性焦虑
性细
性联
性肠病
性脑
性骨折
性骨矿
息积
患呀何
患染哈何
患染哈有
悬
感受性
感觉运动
慢性病
慢脾风
戊型
成骨
戒酒
房棘球
扁平苔藓
拳
拳状手
损
掉头发
掉血
掌指
掌猿线
排泻
摄哈
收型
故体识
斑疹伤寒
新月状
旁沟
无机
无能
早老症
时期
是非
显现出
晕
曲霉
月
有关
服甚哈
服甚好
服甚宜
木薯
术
机化
杀
松毛虫
松解
板
枢椎
柯
柯萨奇
样痣
样癌
样脓皮病
根尖
根尖周炎
格特
梁网
梅核气
梗阻性
棘
棘上
森林
楔状缺损
横位
橄榄
母乳
毛后
毛窦
气功
气性
氧合
氯丙嗪
氯气
水杨酸
汉坦病毒
汉德
池病
沙门氏菌
沟及
泄
泌尿系统
法洛
泛细
泥螺
泪腺炎
洁癖
洋地黄
洋葱
活化
流注
海洛因
海绵状
海藻
浸润性
涎腺
液脱
淋病
淋菌性
淫
混合性
清涕
温热
渴多
溃疡病
源性
溢血
滑囊
满
滴漏
潜水
火激
炎伴
热伴
热哮
热毒
热汗
热病
热痰
热痹
烹调
焦虑症
煤气中毒
爪
牙斑
牙科
牙髓炎
牙龈炎
牛痘
物下睑
物中
物产
物低
物化
物去
物哈疾疾哈
物哈病
物头
物宜哈
物宫底
物开睑
物房
物扁
物手
物杯
物梗噎
物气
物流
物深
物热
物红
物缺
物耳痒
物肝区
物肠囊性
物肾
物胃
物胎样
物胸水
物脉数
物脐周
物脑桥
物脓
物腰
物腱
物腹
物膈
物血
物足痛
物跖纹
物酮
物限
物颈髓
物黑蒙
状手
状腺样
狂病
狂相
猫
猴痘
猿
环跳
现状
玻璃纤维
球虫病
理性
瑞列
瓦特
甚双
甚双侧
甚咳
甚哈不益
甚哈弊
甚在心
甚均
甚好口
甚好眶
甚孕
甚宜期
甚宜碱
甚尿
甚尿中
甚尿暗
甚干
甚恶息
甚日
甚晕
甚白
甚眼
甚眼裂
甚睑
甚窥淫
甚立
甚纵
甚耳源性
甚肝外
甚肝大
甚脊
甚脸
甚腰
甚菌
甚虎
甚血运
甚角栓
甚读
甚足
甚退
甚钙
甚长
甚霍纳
甚颅
甚颈
甚颌
甚高
生菌
用性
甲基
甲沟炎
甲状
甲醇
男
男假
疣状黄瘤
疱疹病毒
疱症
疽
疾疾体
疾疾哈体识
病伴
病和额
病哈
病嘿
病态人格
病性
痞满
痹证
瘕
瘙痒症
瘰疬
瘿
癌病
癌面
癫狂
白斑病
白痢
白癜风
白睛
白膜
皮肤癌
皮肿
皮脂腺
皱
皱襞
盂
盆侧
益发
益气
益深
益猿手
益肢
益胎势
益高
盏
盛
直肌
相位
相关性
相对性
看不到
眼内炎
眼干
眼突
着色
睑板
睑球
睾丸炎
知
知觉性
矽肺
砷中毒
硬皮病
碘源性
碱类
磷性
磷酸
社会
科干
积滞
移植
空腔
穿
突眼
突胸
窝部
窥
窦瘘
立克次体
端易
第五日
第四
管圆
类风湿病
粒性
粘多糖
粪卟啉
精亏
精囊炎
精症
精神病
糖耐量
糖酶
系
红眼病
纤毛虫
纳
纹状体
细胞膜
终末期
经行
绒毛
结块
结肠癌
结胸证
绕
续连症
缓
缝
缺水
缺钠
网状组织
置换术
美尼尔
羟磷灰石
翼
老视
考后
耐受性
耳源
耳鼻咽
耵聍
联锁
肉痹
肛窦炎
肛膜
肝厥
肝性
肠子
肠病
肠病性
肠肽
股关节
肢
肥厚型
肩袖
肱
肺含
肺吸虫
肺咳
肺囊性
肺寒
肺心病
肺水肿
肺病
肺结核
肺脓肿
肺螨病
肾癌
肾积水
肾移植
肾脏病
胃柿石
胃气
胆囊息肉
胆囊炎
胆源性
背及
背肌筋
胎毒
胎热
胰岛素
胰胆管
胰蛋白酶
脂蛋白
脆
脊索
脊髓型
脊髓炎
脏寒
脑桥角
脑痨
脑瘫
脑萎
脑血栓
脑血管病
脓毒症
脓皮病
脓窠疮
脚尖
脚气病
脚癣
脱囊
脱氢酶
脾劳
脾肾
腔隙性
腭裂
腱病
腺样
腺病
腺病毒
膀胱癌
膜性
膜部
膨大
臁
臂
自主性
自恋
舌管
舌麻
舟骨
良心
色厥色
色汗症
色素痣
芽
莱斯
莱施
葡菌性
葡萄糖
蓐
虚疟
虬脉
蚕食
蛋白质
蛲虫
蝇
蝇蛆
蝎
蝶骨
螫
螺旋体
蟹睛
血友病
血液病
血源性
血疱
血痹
血色
行
行经
表层
裂头
裂样
裂沟
褥疮
西
视网膜炎
许
识低
识动眼
识双
识指
识晨
识脑
识足
识颌
调节性
豹皮
贝克
负
贮存
贯布
赤丝
赤白游风
起肥
足菌肿
趾间
身材
转位
轮状
轮状病毒
软下疳
软骨病
轻夜
输卵管炎
输血
迁延
过少症
过强
连锁
迷路
逆
透析
逐步
避
那中
那低
那凝肩
那出
那匐
那口
那咽
那唇
那外
那宜手
那宜易
那尿
那尿流
那心排
那掌
那数脉
那气
那流
那畏
那痛性
那耀光感
那耳溢液
那肌痛
那肝内
那肠
那肥达
那脓性
那脓苔
那臂
那谷
那踝
那青红
那面
那食
那餐
郁样
郁证
郎格罕
部肌
醒后
采末病
金
钠性
钦
钩虫病
钴
铁粒幼
铬
银屑病
错
长耳大
闭角型
间隔
闷热
阴囊炎
阴盛阳衰
阴缩
阴雨天
阵挛性
阿姆斯特丹
阿尔
阿片
阿米巴病
附睾炎
隐匿型
隔离
隙
雅克
雷头风
雷诺
震荡
青年人
青霉
面偏侧
面游风
鞍上
鞘瘤
韦格纳
顶线
项
须部
顿
顿咳
颅皮
颅裂
领悟出
颈及
颈椎病
颌周
颞叶
颠茄
风湿
风湿性关节炎
风湿热
风湿病
风热犯
风热疮
风轮
食哈有
食滞
食管炎
食管癌
食酸物
饮哈有何
马型
马尔尼菲
验核
骨瘤
骨肉瘤
骨骨
骶骼
高脂血症
高血压病
鱼鳞病
鳃裂
鳞癌
麦粒肿
麻风病
黄热病
黏滞度
黑变病
黑热病
黑素瘤
黑色素瘤
黑质
黧黑
鼻后
鼻息肉
鼻窦炎
齿状
龈口炎
龋病
